Repository: GNOME/gnome-desktop
Catalog: po/*.po
Languages: ar, eu, hi, lv, ne, pa, pl, ro, sk, ta, tr, uk, zh_cn

source: Panel to add the launcher to
eu: Abiarazlerako panelera gehitzeko
ro: Panoul la care sã adaug lansatorul
tr: Baþlatýcýnýn ekleneceði panel
uk: Додати цей запускач до панел╕
zh_cn: Òª¼ÓÈëÕâ¸öÆô¶¯Æ÷µÄÃæ°å

source: NUMBER
eu: ZENBAKI
tr: SAYI
uk: НОМЕР

source: Position to add the launcher to
eu: Non koka abiarazlea
ro: Poziþia la care sã adaug lansatorul
tr: Baþlatýcýnýn ekleneceði konum
uk: Позиц╕я додавання запускача
zh_cn: Òª¼ÓÈëÕâ¸öÆô¶¯Æ÷µÄÎ»ÖÃ

source: The argument is a url to add, not a .desktop file
eu: Eskatutakoa url-a da, eta ez .mahai-ko fitxategirik
ro: Argumentul este un url de adãugat, nu un fiºier .desktop
tr: Argüman bir .desktop dosyasý deðil, eklenecek bir url olmalýdýr
uk: Ар╜ументом виступа╓ URL для додавання, а не desktop-файл
zh_cn: ²ÎÊıÊÇÒªÌí¼ÓµÄ URL£¬²»ÊÇ .desktop ÎÄ¼ş

source: You must supply a single argument with the .desktop file or url to use
eu: Erabili beharrekoa .mahai edo url erara eman
ro: Trebuie sã furnizaþi un singur argument cu fiºierul .desktop sau cu url-ul de utilizat
tr: .desktop dosyasý ya da kullanýlacak url ile bir argüman verilmelidir
uk: Вам необн╕дно вказати desktop-файл чи URL в якост╕ ар╜ументу

source: No panel found
eu: Ez da panelik aurkitu
ro: Nu am gãsit nici un panou
tr: Panel bulunamadý
uk: Панель не знайдено
zh_cn: Ã»ÓĞÕÒµ½Ãæ°å

source: Display
eu: Erakuslehioa
pl: Wy¶wietlanie
ro: Afiºaj
sk: Zobrazenie
tr: Göster
uk: В╕дображення
zh_cn: ÏÔÊ¾

source: Layout
eu: Itxura
pl: Uk³ad
ro: Aranjare
sk: Vzhµad
tr: Yerleþim
uk: Схема розташування
zh_cn: ²¼¾Ö

source: Show tasklist arrow
eu: Piztu lanen zerrendako gezia
ro: Afiºeazã sãgeata listei proceselor
tr: Görev listesi okunu göster
uk: Показати стр╕лку списку завдань

source: Switch horizontal/vertical position of tasklist arrow
eu: Etzana zutik eta alderantziz lanen zerrendaren gezian
ro: Schimbã poziþia orizontalã/verticalã a sãgeþii listei proceselor
tr: Görev listesi oku konumunu yatay/düþey arasýnda deðiþtir
uk: Перемикнути позиц╕ю стр╕лки списку задань

source: Only show current desktop in pager
eu: Pager-an oraingo idazmahaia bakarrik
pl: Tylko bie¿±ce biurko
ro: Aratã numai desktopul curent în pager
sk: Zobrazova» len aktuálnu plochu
tr: Sadece geçerli masaüstünü göster
uk: Показувати лише поточний робочий ст╕л у пейджер╕
zh_cn: ×ÀÃæÁĞ±íÖĞÖ»ÏÔÊ¾µ±Ç°×ÀÃæ

source: Raise area grid over tasks
eu: Arearen sarea lanen gainetik
pl: Rysowanie siatki ponad zadaniami
ro: Ridicã grilajul peste taskuri
sk: Zdvihnú» mrie¾ku plochy cez úlohy
tr: Alan ýzgarasýný görevlerin üzerine yükselt
uk: С╕тка зон над завданнями
zh_cn: ÊÓÇøÕ¤¸ñÖÃÓÚ´°¿ÚËõÂÔÍ¼Ö®ÉÏ

source: Thumb Nails
eu: Ikurtxoak
pl: Miniaturki
ro: Miniaturi
sk: Miniatúry
tr: Resim Örnekleri
uk: М╕н╕атюри
zh_cn: ËõÂÔÍ¼

source: Fill window thumbnails with screen contents
eu: Lehioen ikurtxoak pantailaren edukiez bete
pl: Wype³nianie miniaturek okien ich zawarto¶ci±
ro: Umple miniaturile ferestrelor cu conþinutul ecranului
sk: Vyplni» miniatúry obsahom obrazovky
tr: Resim örneklerini ekran içeriðiyle doldur
uk: Заповнювати в╕кно м╕н╕атюр вм╕стом екрану
zh_cn: ËõÂÔÍ¼ÖĞÏÔÊ¾´°¿ÚÄÚÈİ

source: Incremental update delay [ms]
eu: Eguneratzea inkrementalaren atzerapena [ms]
pl: Opó¼nienie przyrostowego od¶wie¿ania [ms]
ro: Pauzã actualizare incrementalã [ms]
sk: Postupne obnovova» ka¾dých [ms]
tr: Artýmsal güncelleme gecikmesi [ms]
uk: Затримка доповнюючого поновлення (в мс)
zh_cn: µİÔö¸üĞÂÑÓÊ± [ms]

source: Tooltips
pl: Podpowiedzi
ro: Tooltipuri
sk: Rady
tr: Balon yardýmlarý
uk: П╕дказки
zh_cn: ¹¤¾ßÌáÊ¾

source: Show Desk-Guide tooltips
eu: Erakutsi idazmahaiko gidarenak
pl: Wy¶wietlanie podpowiedzi dla Desk-Guide
ro: Aratã tooltipuri Ghid Desktop
sk: Zobrazova» rady Sprievodcu plochy
tr: Masaüstü balon yardýmlarýný göster
uk: Показувати п╕дказки г╕да робочого столу
zh_cn: ÏÔÊ¾×ÀÃæÏòµ¼µÄ¹¤¾ßÌáÊ¾

source: Desk-Guide tooltip delay [ms]
eu: Idazmahaiko gidaren trenen atzerapena [ms]
pl: Opó¼nienie podpowiedzi [ms]
ro: Pauzã tooltip Ghid Desktop
sk: Zobrazi» radu po [ms]
tr: Masaüstü balon yardýmý gecikmesi [ms]
uk: Затримка п╕дказок г╕да робочого столу [мс]
zh_cn: ×ÀÃæÏòµ¼ÌáÊ¾ÑÓ³Ù [ms]

source: Show desktop name tooltips
eu: Erakutsi Idazmahaiko izenak
pl: Wy¶wietlanie nazwy biurka w okienku podpowiedzi
ro: Aratã tooltipuri ale numelui desktopului
sk: Zobrazi» radu s menom plochy
tr: Masaüstü ismi balon yardýmlarýný göster
uk: Показувати п╕дказки назви робочого столу
zh_cn: ÏÔÊ¾×ÀÃæÃû³ÆÌáÊ¾

source: Desktop name tooltip delay [ms]
eu: Idazmahaiko izenekoen atzerapena [ms]
pl: Opó¼nienie podpowiedzi z nazw± biurka [ms]
ro: Pauzã tooltip nume desktop [ms]
sk: Zobrazi» radu s meno plochy po [ms]
tr: Masaüstü ismi balon yardýmý gecikmesi [ms]
uk: Затримка п╕дказок назви робочого столу [мс]
zh_cn: ×ÀÃæÃû³ÆÌáÊ¾ÑÓ³Ù [ms]

source: Tasks
eu: Lanak
pl: Zadania
ro: Taskuri
sk: Úlohy
tr: Görevler
uk: Завдання
zh_cn: ÈÎÎñ

source: Visibility
eu: Ikusgarritasuna
pl: Wy¶wietlanie zadañ
ro: Vizibilitate
sk: Viditeµnos»
tr: Görünürlük
uk: Видим╕сть
zh_cn: ¿É¼ûĞÔ

source: Show hidden tasks (HIDDEN)
eu: Erakutsi Ezkutatutako lanak (HIDDEN)
pl: Zadania ukryte (HIDDEN)
ro: Aratã taskuri ascunse (HIDDEN)
sk: Zobrazi» skryté úlohy (HIDDEN)
tr: Gizli görevleri göster (GÝZLÝ)
uk: Показувати схован╕ завдання (HIDDEN)
zh_cn: ÏÔÊ¾Òş²ØµÄÈÎÎñ (HIDDEN)

source: Show shaded tasks (SHADED)
eu: Erakutsi itzaldutako lanak (SHADED)
pl: Zadania zwiniête (SHADED)
ro: Aratã taskuri umbrite (SHADED)
sk: Zobrazi» zatienené úlohy (SHADED)
tr: Toplu pencereleri göster (TOPLU)
uk: Показувати згорнут╕ завдання (SHADED)
zh_cn: ÏÔÊ¾´°¿Ú¾íÆğµÄÈÎÎñ (SHADED)

source: Show tasks which hide from window list (SKIP-WINLIST)
eu: Erakutsi lehio zerrendatik at dauden lanak (SKIP-WINLIST)
pl: Zadania nie uwzglêdnione na li¶cie okien (SKIP-WINLIST)
ro: Aratã taskuri care se ascund de lista ferestrelor (SKIP-WINLIST)
sk: Zobrazi» úlohy, ktoré nie sú na zozname úloh (SKIP-WINLIST)
tr: Görev listesinden gizlenen pencereleri göster (PENLÝST-ATLA)
uk: Показувати завдання схован╕ з спику в╕кон (SKIP-WINLIST)
zh_cn: ÏÔÊ¾´°¿ÚÁĞ±íÖĞÃ»ÓĞµÄÈÎÎñ (SKIP-WINLIST)

source: Show tasks which hide from taskbar (SKIP-TASKBAR)
eu: Erakutsi lanen barratik at dauden lanak (SKIP-TASKBAR)
pl: Zadania nie uwzglêdnione na pasku zadañ (SKIP-TASKBAR)
ro: Aratã taskuri care se ascund de bara procese (SKIP-TASKBAR)
sk: Zobrazi» úlohy, ktoré nie sú taskbare (SKIP-TASKBAR)
tr: Görev çubuðundan gizlenen pencereleri göster (GRVÇUB-ATLA)
uk: Показувати завдання схован╕ з панел╕ завдань (SKIP-TASKBAR)
zh_cn: ÏÔÊ¾ÈÎÎñÌõÖĞÃ»ÓĞÁĞ³öµÄÈÎÎñ(SKIP-TASKBAR)

source: Geometry
eu: Geometria
pl: Geometria
ro: Geometrie
sk: Geometria
tr: Geometri
uk: Геометр╕я
zh_cn: ¼¸ºÎÌØĞÔ

source: Horizontal Layout
eu: Itxura Horizontala
pl: Uk³ad poziomy
ro: Poziþionare orizontalã
sk: Horizontálne rozlo¾enie
tr: Yatay Yerleþim
uk: Горизонтальна схема розташування
zh_cn: Ë®Æ½²¼¾Ö

source: Desktop Height [pixels]
eu: Idazmahaiko altuera [pixels]
pl: Wysoko¶æ biurka [piksele]
ro: Înãlþime desktop [pixeli]
sk: Vý¹ka plochy [body]
tr: Masaüstü Yüksekliði [piksel]
uk: Висота робочого столу (в точках)
zh_cn: ×ÀÃæ¸ß¶È [ÏóËØ]

source: Override desktop height with panel size
eu: Idazmahiko altuera panelaren gainetik
pl: Zmniejszanie wysoko¶ci biurka o rozmiar panelu
ro: Suprascrie înãltimea desktopului cu mãrimea panoului
sk: Prepísa» vý¹ku plochy veµkos»ou panelu
tr: Yüksekliði panel yüksekliðine zorla
uk: Зам╕щення висоти робочого столу розм╕рами панел╕
zh_cn: ÏŞÖÆÔÚÃæ°å³ß´çÖ®ÄÚ

source: Divide height by number of vertical areas
eu: Altuera area bertikalen kopuruagatik zatitu
pl: Dzielenie wysoko¶ci przez liczbê pionowych obszarów
ro: Divizeazã înãlþimea cu numãrul de zone verticale
sk: Deli» vý¹ku poètom vertikálnych oblastí
tr: Yüksekliði dikey bölgelerin sayýsýna böl
uk: Под╕лити висоту на число вертикальних зон

source: Rows of Desktops
eu: Idazmahaien lerroak
pl: Liczba wierszy pagerów
ro: Rânduri de desktopuri
sk: Riadkov plôch
tr: Satýr Sayýsý
uk: Рядки робочого стола
zh_cn: ×ÀÃæÁĞ±íµÄĞĞÊı

source: Divide height by number of rows
eu: Altuera lerro kopuruagatik zatitu
pl: Dzielenie wysoko¶ci przez liczbê pionowych obszarów
ro: Divizeazã înãlþimea cu numãrul de rânduri
sk: Deli» vý¹ku poètom riadkov
tr: Yüksekliði satýr sayýsýna böl
uk: Под╕л╕ти висоту на число рядк╕в

source: Vertical Layout
eu: Itxura bertikala
pl: Uk³ad pionowy
ro: Pozitionare verticalã
sk: Vertikálne rozlo¾enie
tr: Dikey Yerleþim
uk: Вертикальна схема розташування
zh_cn: ´¹Ö±²¼¾Ö

source: Desktop Width [pixels]
eu: Idazmahaiaren zabalera [pixels]
pl: Szeroko¶æ biurka [piksele]
ro: Lãþime desktop [pixeli]
sk: ©írka plochy [body]
tr: Masaüstü Geniþliði [piksel]
uk: Ширина робочго столу (в точках)
zh_cn: ×ÀÃæ¿í¶È [ÏóËØ]

source: Override desktop width with panel size
eu: Idazmahaiko zabalera panelarenaren gainetik
pl: Zmniejszanie szeroko¶ci biurka o rozmiar panelu
ro: Suprascrie laþimea desktopului cu mãrimea panoului
sk: Prepísa» ¹írku plochy veµkos»ou panelu
tr: Geniþliði panel geniþliðine zorla
uk: Зам╕щення ширини робочого столу розм╕рами панел╕
zh_cn: ÏŞÖÆÔÚÃæ°å³ß´çÖ®ÄÚ

source: Divide width by number of horizontal areas
eu: Zabalera area horizontalengatik zatitu
pl: Dzielenie szeroko¶ci przez liczbê poziomych obszarów
ro: Divizeazã lãþimea cu numãrul de zone orizontale
sk: Deli» ¹írku poètom horizontálnych oblastí
tr: Geniþliði yatay bölgelerin sayýsýna böl
uk: Под╕лити ширину на число горизонтальних зон
zh_cn: ¿í¶È³ıÒÔË®Æ½ÇøÓòÊı

source: Columns of Desktops
eu: Idazmahaiaren zutabeak
pl: Liczba kolumn pagerów
ro: Coloane de desktopuri
sk: Ståpcov plôch
tr: Sütun Sayýsý
uk: Стовпчики робочого стола
zh_cn: ×ÀÃæÁĞÊı

source: Divide width by number of columns
eu: Zabalera zutabeen kopuruagatik zatitu
pl: Dzielenie szeroko¶ci przez liczbê poziomych obszarów
ro: Divizeazã lãþimea cu numãrul de coloane
sk: Deli» ¹írku poètom ståpcov
tr: Yüksekliði sütun sayýsýna böl
uk: Подилити ширину на число стовпчик╕в
zh_cn: ¿í¶È³ıÒÔ×î´óÁĞÊı

source: Advanced
ar: متقدم
eu: Aurrerakoia
hi: उन्नत
lv: Paplaðinâts
ne: उच्चस्तरको
pa: ਤਕਨੀਕੀ
pl: Zaawansowane
ro: Avansat
sk: Pokroèilé
ta: ¯Â÷ó¾Ð
tr: Geliþmiþ
uk: Додатков╕
zh_cn: ¸ß¼¶

source: Window Manager Workarounds
eu: Lehio-kudeatzailearen sasibideak
pl: Specyficzne ustawienia dla mened¿erów okien
ro: Ocoliºuri manager ferestre
sk: Obchádzanie Správcu okien
tr: Pencere Yöneticisi Çalýþma Alanlarý
uk: Специф╕чн╕ для менеджер╕в в╕кон установки
zh_cn: ÅäºÏ´°¿Ú¹ÜÀíÆ÷

source: Window manager moves decoration window instead (AfterStep, Enlightenment, FVWM, IceWM)
eu: Lehio kudeatzaileak lehioaren dekorazaioa mugiarazten (AfterStep, Enlightenment, FVWM, IceWM)
ro: Managerul de ferestre mutã decoraþiile de ferestre (AfterStep, Enlightenment, FVWM, IceWM)
sk: Správca okien presúva okraje okien (AfterStep, Enlightenment, FVWM, IceWM)
tr: Pencere yöneticisi pencere yerine dekorasyonu taþýr (AfterStep, Enlightenment, FVWM, IceWM)
uk: Перем╕щення декорац╕╖ зам╕сть в╕кна (AfterStep, Enlightenment, FVWM, IceWM)
zh_cn: ÓÉ´°¿Ú¹ÜÀíÆ÷ÒÆ¶¯×°ÊÎĞÔ´°¿Ú (AfterStep¡¢Enlightenment¡¢FVWM¡¢IceWM)

source: Window manager changes active area on all desktops (FVWM, Sawfish)
eu: Lehio kudeatzaileak idazmahai guztietan aldatzen du aktibatutako area (FVWM, Sawfish)
ro: Managerul de ferestre schimbã zona activã pe toate desktopurile (FVWM, Sawfish)
sk: Správca okien mení aktívnu plochu na v¹etkých plochách (FVWM, Sawfish)
tr: Pencere yöneticisi tüm masaüstlerinde etkin alaný deðiþtirir (FVWM, Sawfish)
uk: Зм╕на активно╖ д╕лянки через менеджера в╕кон на ус╕х робочих столах (FVWM, Sawfish)
zh_cn: ´°¿Ú¹ÜÀí³ÌĞò¸Ä±äËùÓĞ×ÀÃæÉÏµÄ»î¶¯ÇøÓò (FVWM¡¢Sawfish)

source: Window manager expects pager to modify area+desktop properties directly (Enlightenment, FVWM)
eu: Lehio kudeatzaileak pagerari uzten dio area+idazmahaiaren ezaugarrien aldaketa (Enlightenment, FVWM)
pl: Mened¿er okien oczekuje od pagera bezpo¶redniej modyfikacji wyboru obszarów i biurek (Enlightenment, FVWM)
ro: Managerul de ferestre se aºteaptã ca pagerul sã modifice proprietãþile de zonã+desktop în mod direct (Enlightenment, FVWM)
sk: Správca okien oèakáva, ¾e stránkovaè mení vlastnosti oblasti/plochy priamo (Enlightenment, FVWM)
tr: Pencere yöneticisi alan+masaüstü özelliklerini doðrudan saðlar (Enlightenment, FVWM)
uk: Менеджер в╕кон оч╕ку╓ в╕д пейджера безпосередньо╖ зм╕ни властивостей д╕лянок та робочих стол╕в (Enlightenment, FVWM)
zh_cn: ´°¿Ú¹ÜÀí³ÌĞòĞèÒª×ÀÃæÇĞ»»Æ÷Ö±½ÓĞŞ¸ÄÇøÓòºÍ×ÀÃæÊôĞÔ (Enlightenment¡¢FVWM)

source: Behaviour
eu: Portaera
pl: Zachowanie
ro: Purtare
sk: Chovanie
tr: Davranýþ
uk: Повед╕нка
zh_cn: ĞĞÎª·½Ê½

source: Popdown task view automatically
eu: Popdown lana automatikoki ikus
pl: Automatyczne ukrywanie podgl±du zadañ
ro: Aratã lista procese automat
sk: Zabali» pohµad na úlohy automaticky
tr: Otomatik olarak görev görünümünü aç
uk: Прибирати показ завдань автоматично
zh_cn: ×Ô¶¯Òş²ØÈÎÎñÁĞ±í

source: GNOME Desktop Guide (Pager)
eu: GNOMEren Idazmahai gida (Pager)
pl: Desktop Guide dla GNOME (Pager)
ro: Ghid desktop GNOME (Pager)
sk: GNOME Sprievodca plochy (Stránkovaè)
tr: Gnome Masaüstü Rehberi
uk: GNOME Г╕д Робочого Столу (Пейджер)
zh_cn: GNOME ×ÀÃæÏòµ¼ (ÇĞ»»Æ÷)

source: You are not running a GNOME Compliant Window Manager. GNOME support by the window manager is strongly recommended for proper Desk Guide operation.
eu: GNOMErekin bet ez datorren lehio kudeatzaileaz ari zara.Mesedez GNOMErekin bat datorren lehio kudeatzailea erabili.
pl: Nie jest uruchomiony Mened¿er Okien zgodny z Gnome. Jest on wymagany, aby Desk Guide móg³ pracowaæ poprawnie.
ro: Nu rulaþi un manager de ferestre corespunzãtor GNOME Suport GNOME de cãtre managerul de ferestre este puternic recomandat pentru funcþionarea corespunzãtoare a Ghidului Desktop.
sk: Nepou¾ívate správcu okien, ktorý podporuje GNOME. Pre správne fungovanie Sprievodcu plochy je výrazne doporuèovaný správca okien s podporou GNOME.
tr: Bir Gnome Uyumlu Pencere Yöneticisi belirlememiþsiniz. Masaüstünde pencere hareketlerini saðlamak için Gnome desteði olan bir pencere yöneticisi kullanmalýsýnýz.
uk: Ви запустили не сум╕сний з GNOME в╕конний менеджер. П╕дтримка GNOME в╕конним менеджером ╓ дуже бажаною для в╕рного функц╕онування Desk Guide.
zh_cn: ÄúÊ¹ÓÃµÄ´°¿Ú¹ÜÀí³ÌĞò²»·ûºÏ GNOME ±ê×¼¡£ ÎªÁË×ÀÃæÏòµ¼²Ù×÷Õı³££¬´°¿Ú¹ÜÀí³ÌĞò¶Ô GNOME ±ê×¼µÄÖ§³ÖÊÇ·Ç³£±ØÒªµÄ¡£

source: Desk Guide Alert
eu: Idazmahaiko gidaren alerta
pl: Ostrze¿enie Desk Guide
ro: Alertã Ghid Desktop
sk: Poplach Sprievodcu plochy
tr: Masa Rehberinizin Uyarýsý
uk: Попередження Г╕да Робочого столу
zh_cn: ×ÀÃæÏòµ¼ÌáĞÑÄú

source: Properties...
eu: Ezaugarriak...
lv: Rekvizîti...
pl: W³a¶ciwo¶ci...
ro: Proprietãþi...
sk: Vlastnosti...
ta: ÀñÒ¸û...
tr: Özellikler...
uk: Властивост╕...
zh_cn: ÊôĞÔ...

source: Help
eu: Laguntza
lv: Palîdzîba
pl: Pomoc
ro: Ajutor
sk: Pomocník
ta: ¯¾Å¢
tr: Yardým
uk: Дов╕дка
zh_cn: °ïÖú

source: About...
eu: Zerari buruz...
pl: Informacje o...
ro: Despre...
sk: O aplikácii...
tr: Hakkýnda...
uk: Про...
zh_cn: ¹ØÓÚ...

source: Desk Guide Task View
eu: Idazmahaiko gidaren lan-erakuslea
pl: Podgl±d zadañ Desk Guide
ro: Vizualizatorul de procese Desk Guide
sk: Zobrazenie úloh Sprievodcu plochy
tr: Masa Rehberi Görev Görünümü
uk: Показ Г╕да Робочого столу
zh_cn: ×ÀÃæÏòµ¼ÈÎÎñ²é¿´

source: Global
eu: Orokorra
pl: Ogólne
sk: Globálne
tr: Genel
uk: Загальн╕
zh_cn: È«¾Ö

source: Desk Guide Settings
eu: Idazmahai gidaren egokierak
pl: Ustawienia Desk Guide
ro: Setãri Ghid Desktop
sk: Nastavenie Sprievodcu plochy
tr: Masa Rehberi Ayarlarý
uk: Установки г╕да робочого столу
zh_cn: ×ÀÃæÏòµ¼Éè¶¨

source: %s the Fish
eu: %s arraina
lv: Zivtiòa %s
pl: Rybka %s
ro: Peºtele %s
sk: Ryba menom %s
ta: Á£ý %s
tr: %s Balýðý
uk: Рибка %s
zh_cn: Ğ¡Óã %s

source: %s the GNOME Fish Says:
eu: %s GNOME arrainak dio:
lv: GNOME Zivtiòa %s Saka:
pl: Rybka %s przemawia:
ro: Peºtele GNOME %s spune:
sk: GNOME ryba menom %s hovorí:
ta: %s ¸§É¡õ Á£ý ¦º¡øÅÐ:
tr: %s Gnome Balýðý der ki:
uk: Рибка %s говорить:
zh_cn: GNOME Ğ¡Óã %s Ëµ£º

source: Warning: The command appears to be something actually useful. Since this is a useless applet, you may not want to do this. We strongly advise you against usage of wanda for anything which would make the applet "practical" or useful.
eu: Kasu: Komandoa erabilgarri dateke. Ezertarako applet-a denez, ez duzu holakorik egin nahiko. Applet-a erabilgarri egin dezakenagatik wanda ez erabiltzeko gomendatzen dizugu.
lv: Brîdinâjums: Izskatâs, ka ðî komanda ir patieðâm kaut kas noderîgs. Tâ kâ ðî ir nelitojama sîkprogramma, tu to varçtu vçlçties nedarît. Mçs nopietni ierosinâm tev nelietot wandu kaut kam, kas varçtu ðo sîkprogrammu padarît "praktisku" vai noderîgu.
ro: Atenþie: Comanda pare sã fie ceva chiar util. Din moment ce acesta este un applet inutil, s-ar putea sã nu doriþi sã faceþi asta. Vã sfãtuim stãruitor împotriva oricãrei utilizãri wanda pentru orice care ar putea face applet-ul "practic" sau util.
sk: Varovanie: Príkaz vyzerá, ¾e má zmysel. Keï¾e tento aplet je úplne na niè, asi tento príkaz nechcete pou¾i». Výrazne doporuèujeme nepou¾íva» aplet wanda na nieèo, èo by ho urobilo "praktickým" alebo pou¾iteµným.
ta: ±îº¡¢ì¨¸: ­Ð µ÷ ÀÂý ¯¨¼Â ¸ð¼¨ÇÂ¡¸ ¦¾Ã¢¸¢ýÈÐ. ­Ð §¾¨ÅÂì¸ ÌÚõÀÂý ¬É¾¡ø, ­¨¾î ¦ºöÂò §¾¨Å ­ø¨Ä. Å¡ñ¼¡ (wanda) ÌÚõÀÂ¨É "¿¨¼Ó¨ÈÂ¢" ÀÂýÀÎò¾ §Åñ¼¡õ.
tr: Uyarý: Bu komut kullanýþlý görünebilir. Bu taký kullanýþlý olsa da kullanmak istemeyebilirsiniz. Takýyý "pratik" veya kullanýþlý yapan herþey için wanda'yý kullanmamanýzý tavsiye ederiz.
uk: Увага: Схоже команда буде робити щось д╕йсно корисне. Зваживши на те, що це не потр╕бний аплет, ви можливо не захочете робити цього. Ми наполегливо рекоменду╓мо уникати використання Ванди для будь-чого що може зробити цей аплет "практичним" чи корисним.
zh_cn: ¾¯¸æ£ºÕâ¸öÃüÁîËÆºõÓĞĞ©ÕæÕıµÄÓÃÍ¾¡£ÓÉÓÚ ÕâÊÇ¸öÃ»ÓÃµÄĞ¡³ÌĞò£¬Äú¿ÉÄÜ²¢²»ÏëÕâÃ´×ö¡£ ÎÒÃÇÇ¿ÁÒ½¨ÒéÄú²»ÒªÀûÓÃĞ¡ÓãÀ´¸ÉÊ²Ã´¡°Êµ¼Ê¡± »òÓĞÓÃµÄÊÂÇé¡£

source: GNOME Fish Properties
eu: GNOME arrainaren ezaugarriak
lv: GNOME Zivtiòas Rekvizîti
pl: W³a¶ciwo¶ci rybki GNOME
ro: Proprietãþi Peºte Gnome
sk: Vlastnosti GNOME ryby
ta: ¸§É¡õ Á£É¢ý ÀñÒ¸û
tr: Gnome Balýðý Özellikleri
uk: Властивост╕ рибки
zh_cn: GNOME Ğ¡ÓãÊôĞÔ

source: Your GNOME Fish's Name:
eu: Zure GNOME arrainaren izena:
lv: Tavas GNOME Zivtiòas Vârds:
pl: Imiê twojej rybki GNOME:
ro: Numele peºtelui dvs. GNOME:
sk: Meno Va¹ej GNOME ryby:
ta: ¯í¸û ¸§É¡õ Á£É¢ý ¦ÀÂ÷:
tr: Gnome Balýðýnýzýn Ýsmi:
uk: Назва вашо╖ рибки:
zh_cn: ÄúµÄ GNOME Ğ¡ÓãÃû×Ö£º

source: The Animation Filename:
eu: Animazioaren fitxategi izena:
lv: Animâcijas Faila Nosaukums:
pl: Nazwa pliku z animacj±:
ro: Numele fiºierulu de animaþie:
sk: Meno súboru s animáciou:
ta: «¨ºçð¼ì §¸¡ôÒô ¦ÀÂ÷:
tr: Canlandýrma Dosyasý ismi:
uk: Назва файлу ан╕мац╕╖:
zh_cn: ¶¯»­ÎÄ¼şÃû£º

source: Browse
ar: استعراض
eu: Aztertu
lv: Lûkoties
ne: आँखिझ्यालबाट हेर
pa: ਝਲਕ
pl: Przegl±daj
ro: Rãsfoieºte
sk: Prechádza»
ta: §Á§Ä¡Î...
tr: Göz At
uk: Переглянути
zh_cn: ä¯ÀÀ

source: Command to execute when fish is clicked:
eu: Abiatu beharrekoa arraina klikatzerakoan:
lv: Koamanda, kuru palaist, kad tiek klikðíinâts uz zivtiòas:
ro: Comanda de executat când peºtele este clic-uit:
sk: Príkaz vykonaný pri kliknutí na rybe:
ta: Á£¨É «Óì¸¢Âô À¢ÃÌ ­Âì¸ §ÅñÊÂ ¸ð¼¨Ç:
tr: Balýða týklandýðýnda çalýþtýrýlacak komut:
uk: Команда виконувана при клацанн╕ на риб╕:
zh_cn: µã»÷Ğ¡ÓãÊ±Ö´ĞĞµÄÃüÁî£º

source: Frames In Animation:
eu: Imaginak animazioan:
lv: Kadri Animâcijâ:
pl: Liczba klatek animacji
ro: Cadre în animaþie:
sk: Obrázky v animácii:
ta: «¨ºçð¼ò¾¢ø ­ÕìÌõ À¼í¸û:
tr: Canlandýrýlan resimler:
uk: Кадр╕в у ан╕мац╕╖:
zh_cn: ¶¯»­µÄÖ¡Êı£º

source: Pause per frame (s):
eu: Imaginen arteko etenaldia (s):
lv: Pauze uz katru kadru (s)
pl: Czas oczekiwania pomiêdzy klatkami (s):
ro: Pauzã pe cadru (s):
sk: Prestávka medzi obrázkami (s):
ta: «¨ºçð¼-¿¢Úò¾ø §Å¸õ (¦¿¡Ê¸û):
tr: Her resimde bekleme (s):
uk: Затримка на кадр (с):
zh_cn: ÏÔÊ¾Ã¿Ö¡µÄÔİÍ£Ê±¼ä (Ãë)£º

source: Rotate on vertical panels
eu: Panel bertikaletan biratu
lv: Rotçt vertikâlajos paneïos
pl: Obracanie przy pionowym u³o¿eniu panelu
ro: Roteºte pe paneluri verticale
sk: Otoèi» vo vertikálnych paneloch
ta: ¦ºíÌò¾¡É-ÀÄ¨¸Â¢ø ¾¢ÚôÒ
tr: Düþey panellerde döndür
uk: Розвертати на вертикальних панелях
zh_cn: ÔÚ´¹Ö±·½ÏòµÄÃæ°åÉÏ×÷ÏàÓ¦Ğı×ª

source: Fish
eu: Arraina
lv: Zivtiòa
pl: Rybka
ro: Peºte
sk: Ryba
ta: Á£ý
tr: Balýk
uk: Рибка
zh_cn: Ğ¡Óã

source: You do not have fortune installed or you have not specified a program to run. Please refer to fish properties dialog.
eu: Ez duzu fortune instalaturik edo ez duzu zehaztu erabili beharreko programa. Jo arraiaren ezaugarrien lehiatilera.
lv: Jums nav instalçtas fortûnas vai arî jûs neesat noteicis programmu, kuru palaist. Lûdzu griezieties pie zivtiòas rekvizîtu dialoga.
ro: Nu aveþi 'fortune' instalat sau nu aþi specificat un program de rulat. Vã rog sã consultaþi dialogul de proprietãþi al peºtelui.
sk: Nemáte nain¹talované fortune alebo ste neuviedli program pre jeho pou¾itie. Prosím, nastavte si vlastnosti ryby.
ta: ¿£í¸û ¿ü§ÀÚ¸¨Ç ¿¢ÚÅ¢ì¸Å¢ø¨Ä «øÄÐ ­Âì¸§ÅñÊÂ ¿¢Ã¨Ä ÌÈ¢ôÀ¼Å¢ø¨Ä. ¾Â×¦ºöÐ Á£É¢ý ÀñÒ¸û ¯¨ÃÂ¡¼Ä¢ø À¡÷ì¸×õ.
tr: fortune'u yüklememiþsiniz ya da bir uygulama belirtmemiþsiniz Lütfen balýk özellikleri diyaloðuna bakýn.
uk: У вас не встановлено програму fortune чи у вас не вказано програму для запуску. Будь ласка, зверт╕ться до д╕алогу властивостей рибки.
zh_cn: ÄúÃ»ÓĞ°²×°¡°fortune¡±³ÌĞò»òÕßÃ»ÓĞÖ¸¶¨ÒªÔËĞĞµÄ³ÌĞò¡£ Çë²Î¼ûĞ¡ÓãµÄÊôĞÔ±í¿ò¡£

source: The water needs changing! (Look at today's date)
eu: Ura aldatu behar duzula! (Begiratu gaurko data)
lv: Bûtu tâ kâ ûdens jâpamaina! (Paskaties uz ðodienas datumu)
pl: Nale¿y zmieniæ wodê! (Spójrz na dzisiejsz± datê)
ro: Apa trebuie schimbatã! (uitaþi-vã la data de astãzi)
sk: Voda potrebuje vymeni»! (Pozrite na dne¹ný dátum)
ta: ¾ñ½£¨Ã Á¡üÈ §ÅýÎõ! (­ý¨ÈÂ ¾¢¸¾¢¨Âô À¡÷)
tr: Suyunun deðiþtirilmesi lazým! (Bugün ayýn kaçý?)
uk: Необх╕дно зм╕нити воду! (Подив╕ться на сьогодн╕шню дату)
zh_cn: ĞèÒª¸øÎÒ»»Ë®ÁË! (¿´¿´½ñÌì¼¸ºÅÁË)

source: (with minor help from George)
eu: (George-ren langutza txikiaz)
lv: (ar nelielu palîdzîbu no Dþordþa)
pl: (z pewn± pomoc± George'a)
ro: (cu puþin ajutor de la George)
sk: (s malou pomocou od Georgea)
ta: (§ƒ¡÷ˆ ­¼õ ­ÕóÐ ¦¸¡ï»õ ¯¾Å¢Ô¼ý)
tr: (George'un naçizane yardýmlarýyla)
uk: (з невеличкою допомогою в╕д Жоржа)
zh_cn: (»¹ÓĞ George µÄ°ïÃ¦)

source: The GNOME Fish Applet
eu: GNOME arrainaren applet-a
lv: GNOME Zivtiòas Aplets
pl: Rybka GNOME - aplet
ro: Appletul Peºte GNOME
sk: Aplet GNOME Ryba
ta: ¸§É¡õ Á£ý ÌÚõÀÂý
tr: GNOME Balýk Takýsý
uk: аплет GNOME "Рибка"
zh_cn: GNOME Ğ¡Óã³ÌĞò
