Repository: GNOME/gnome-desktop
Catalog: po/*.po
Languages: ar, eu, hi, lv, ne, pa, pl, ro, sk, ta, tr, uk, zh_cn

source: Help on %s
eu: %s-ren laguntza
lv: Palîdzçt par %s
ro: Ajutor la %s
ta: %s ÀüÈ¢ ¯¾Å¢
tr: %s için yardým
uk: Дов╕дка про %s

source: Launcher properties
eu: Abiarazlearen propietateak
lv: Palaidçja rekvizîti
pl: W³a¶ciwo¶ci ikony uruchomieniowej
ro: Proprietãþi lansator
sk: Vlastnosti spú¹taèa
ta: ¦¾¡¼í¸ø ÀñÒ¸û
tr: Baþlatýcý özellikleri
uk: Властивост╕ запускача
zh_cn: Æô¶¯Æ÷ÊôĞÔ

source: Create launcher applet
eu: Sortu applet abiarazlea
lv: Izveidot palaidçja sîkprogrammu
pl: Utwórz ikonê uruchomieniow±
ro: Creeazã applet lansator
sk: Vytvori» spú¹»ací aplet
ta: ¦¾¡¼í¸ø ÌÚõÀÂ¨É À¨¼
tr: Baþlatýcý takýsýný oluþtur
uk: Створити аплет запускача
zh_cn: ½¨Á¢Æô¶¯Æ÷Ğ¡³ÌĞò

source: Log out
lv: Iziet
pl: Koniec pracy
ro: Ieºire
sk: Odhlási»
ta: ÓÊò¾ø
tr: Çýk
uk: Завершити роботу
zh_cn: ÍË³ö

source: Log out of GNOME
eu: GNOMEtik log out
lv: Iziet no GNOME
pl: Koniec pracy z GNOME
ro: Ieºire din GNOME
sk: Odhlási» z GNOME
ta: ¸§É¡Á¢Ä¢ÕóÐ ¦ÅÇ¢§ÂÚ
tr: GNOME'dan çýk
uk: Завершити роботу з GNOME
zh_cn: ÍË³ö GNOME »·¾³

source: Lock screen
eu: Pantaila zarratu
lv: Noslçgt ekrânu
pl: Zabezpiecz ekran
ro: Închide ecran
sk: Uzamknú» obrazovku
ta: ¾¢¨Ã¨Âô âðÎ
tr: Ekraný kilitle
uk: Замкнути екран
zh_cn: Ëø×¡ÆÁÄ»

source: Blank Screen Now
eu: Zuritu pantala orain
lv: Tagad Tukðu Ekrânu
pl: Wyga¶ ekran
ro: Întunecã ecranul acum
sk: Èierna obrazovka
ta: ¾¢¨Ã¨Â ¦ÅÚ¨ÁÂ¡ìÌ
tr: Ekraný Þimdi Boþalt
uk: Очистити екран
zh_cn: Á¢¿ÌÇå¿ÕÆÁÄ»

source: Lock Screen Now
eu: Pantaila zarratu Orain
lv: Tagad Noslçgt Ekrânu
pl: Zabezpiecz ekran
ro: Închide ecranul acum
sk: Uzamknú» obrazovku teraz
ta: ¾¢¨Ã¨Âô âðÎ
tr: Ekraný Þimdi Kilitle
uk: Замкнути екран
zh_cn: Á¢¿ÌËø×¡ÆÁÄ»

source: Kill Daemon
eu: Erahil deabrua
lv: Nokaut Dçmonu
pl: Usuñ demona
ro: Omoarã daemonul
sk: Ukonèi» démona
ta: ¦ºÂ¨Äì ¦¸¡ø
tr: Oturum Sunucuyu Öldür
uk: Знищити демон
zh_cn: É±ËÀºóÌ¨·şÎñ

source: Restart Daemon
eu: Berabiatu deabrua
lv: Pârstartçt Dçmonu
pl: Uruchom ponownie demona
ro: Reporneºte daemonul
sk: Re¹tartova» démona
ta: ¦ºÂ¨Ä ÁÚ¦¾¡¼ìÌ
tr: Oturum Sunucuyu Tekrar Baþlat
uk: Перезапустити демон
zh_cn: ÖØĞÂÆô¶¯ºóÌ¨·şÎñ

source: Preferences
eu: Hobespenak
lv: Opcijas
pl: Preferencje
ro: Preferinþe
sk: Nastavenia
ta: Å¢ÕôÀí¸û
tr: Tercihler
uk: Установки
zh_cn: ¸öÈËÉèÖÃ

source: I've detected a panel already running. Start another panel as well? (The new panel will not be restarted.)
pl: Wykryto uruchomiony panel. Uruchomiæ kolejny panel? (Nowy panel nie bêdzie zrestartowany)
ro: Am detectat un panel care ruleazã deja. Pornesc alt panel deasemenea? (Panelul nou nu va fi repornit.)
sk: Jeden panel u¾ be¾í. Spusti» ïal¹í? (Nový panel nebude znovu spustený.)
tr: Bir panelin çalýþmakta olduðu saptandý. Bir panel daha baþlatýlsýn mý? (Yeni panel tekrar baþlatýlmýþ olmayacak.)
zh_cn: ÒÑÓĞÒ»¸öÃæ°åÔÚÔËĞĞ »¹ÒªÆô¶¯ÁíÒ»¸öÃæ°åÂğ? (ĞÂÃæ°å½«²»»á±»ÖØÆğ)

source: There was a problem registering the panel with the GOAD server. The panel will now exit.
pl: Wyst±pi³ problem przy rejestracji panelu w serwerze GOAD. Panel teraz teraz siê zamknie.
ro: A fost o problemã la înregistrarea panelului cu serverul GOAD. Panelul va ieºi acum.
sk: Nastal problém pri registrovaní panelu u GOAD servru. Panel teraz skonèí.
tr: Panel GOAD sunucusuna kaydedilirken bir hata oluþtu. Panel kapatýlacak.
zh_cn: Ãæ°åÎŞ·¨×¢²áµ½ GOAD ·şÎñÆ÷£¬ Ëü½«Á¢¿ÌÍË³ö¡£

source: Many many others ...
eu: Beste asko...
lv: Daudzi, daudzi citi ...
pl: Wielu, wielu innych...
ro: Mulþii mulþi alþii ...
sk: A veµa ïal¹ích...
ta: Àø §ÅÕ ...
tr: Ve daha niceleri...
uk: Багато-багато ╕нших...
zh_cn: »¹ÓĞºÜ¶àºÜ¶à...

source: and finally, The Knights Who Say ... NI!
eu: eta azkenez, Zalduna esan zuena ... NI!
lv: un visubeidzot, Knaiti (Bruòinieki), Kuri Saka... NI!
pl: i w koñcu, rycerze, którzy powiedzieli ... NIE!
ro: ºi în sfârºit, Cavelerii care spun ... NI!
sk: a nakoniec, Rytieri, ktorý hovoria ... NI!
tr: ve son olarak, N'ayýr!... diyen Þövalye!
uk: ╕, нарешт╕, Лицар╕, що кажуть "Н╤"!

source: The GNOME Panel
eu: GNOME panela
lv: GNOME Panelis
pl: Panel GNOME
ro: Panelul GNOME
sk: GNOME panel
ta: ¸§É¡õ ÀÄ¨¸
tr: GNOME Paneli
uk: Панель GNOME
zh_cn: GNOME Ãæ°å³ÌĞò

source: (C) 1997-2000 the Free Software Foundation
eu: (C) 1997-2001 the Free Software Foundation
lv: (c) 1997-2000 Brîvâs Programmatûras Fonds - Free Software Foundation
tr: Telif hakký (C) 1997-2001 the Free Software Foundation
uk: © 1997-2000 Фундац╕я в╕льного програмного забезпечення

source: This program is responsible for launching other applications, embedding small applets within itself, world peace, and random X crashes.
eu: Programa honek hurrengo ardurak hartzen ditu: beste aplikazioak abiarazi,bere baitan applet-ak itsatsi, hizkien bakea, eta X-aren zorizko matxurak.
lv: Ðî programma ir atbildîga par lietojumprogrammu palaiðanu, sîkprogrammu iekïauðanu sevî, pasaules mieru, un X gadîjuma avârijâm un uzkârieniem.
pl: Program ten jest odpowiedzialny za uruchamianie innych aplikacji, zagnie¿d¿anie w sobie ma³ych apletów, pokój na ¶wiecie oraz losowe pady X-ów.
ro: Acest program este responsabil pentru a lansa alte aplicaþii, înglobarea de mici appleturi în el, pacea lumii ºi prãbuºiri aleatoare ale X-ului.
sk: Tento program je zodpovedný za spú¹»anie iných aplikácií, vkladanie malých apletov do seba, mier vo svere a za rôzne spadnutia X.
tr: Bu uygulama baþka uygulamalarý baþlatmaktan, küçük takýlarý içine gömmekten, dünya barýþý ve ani X çökmelerinden suçlu bulunmuþtur.
uk: Ця програма в╕дпов╕дальна за запуск ╕нших програм, вмонтовування маленьких аплет╕в у себе, мир на Земл╕ та випадков╕ пад╕ння X Window.
zh_cn: ±¾³ÌĞò¸ºÔğÆô¶¯ÆäËüÓ¦ÓÃ¡¢Ç¶ÈëĞ¡³ÌĞò¡¢ÊÀ½çºÍÆ½Ê¹ÃüÒÔ¼° X µÄËæ»ú±ÀÀ£µÈ¡£

source: End world hunger
eu: Buka daitela ludiko gosea
lv: Izbeidz pasaules badu
pl: Walka z g³odem na ¶wiecie
ro: Sfârºeºte foametea globalã
sk: Ukonèi» hlad vo svete
ta: ¯Ä¸ Àº¢¨Â ¿£ìÌ
tr: Dünyadaki açlýðý bitirelim
uk: К╕нець всесв╕тнього голоду
zh_cn: ÖÆÖ¹ÊÀ½ç¼¢»Ä

source: Can't execute 'About GNOME'
eu: Ezin abiatu 'About GNOME'
lv: Nevar palaist 'Par GNOME'
pl: Nie mo¿na uruchomiæ 'Informacje o GNOME'
ro: Nu pot executa 'Despre GNOME'
sk: Nepodarilo sa spusti» 'O GNOME'
ta: '¸§É¡¨Á ÀüÈ¢' ±ýÈ ¿¢Ã¨Ä ¦ºÂøÀÎò¾ ÓÊÂ¡Ð
tr: 'GNOME Hakkýnda' çalýþtýrýlamadý
uk: Не вдалося виконати "About GNOME"
zh_cn: ÎŞ·¨Ö´ĞĞ '¹ØÓÚ GNOME'

source: Can't load entry
eu: Ezin kargatu sarrera
lv: Nevar ielâdçt ievadu
pl: Nie mo¿na wczytaæ pozycji menu
ro: Nu pot încãrca intrare
sk: Nepodarilo sa naèíta» polo¾ku
ta: ÒÄò¨¾ ²üÈÓÊÂ¡Ð
tr: Girdi yüklenemiyor
uk: Неможливо завантажити елемент меню
zh_cn: ²»ÄÜ×°ÈëÌõÄ¿

source: Cannot create an item with an empty command
eu: Ezin ezer eratu huts den komandoaz
pl: Nie mo¿na utworzyæ elementu z pustym poleceniem
ro: Nu pot crea un element cu o comandã goalã
sk: Nepodarilo sa vytvori» polo¾ku s prázdnym príkazom
ta: ¦ÅüÚì ¸ð¼¨ÇÂ¡û ¯ÕôÀÊ¨Â À¨¼ì¸ ÓÊÂ¡Ð
tr: Boþ bir komutla bir öðe oluþturulamaz
uk: Неможливо створити елемнт з без вказано╖ команди
zh_cn: ²»ÄÜÓÃ¿ÕµÄÃüÁî´´½¨Ñ¡Ïî

source: Could not get file from path: %s
eu: Ezin lortu fitxategia bidean (path): %s
pl: Nie mo¿na pobraæ pliku ze ¶cie¿ki: %s
ro: Nu pot obþine fiºierul din cale: %s
sk: Nepodarilo sa získa» súbor s cestou: %s
ta: À¡¨¾Â¢ø ­ÕóÐ §¸¡ô¨À «¨¼Â ÓÊÂÅ¢ø¨Ä: %s
tr: Dosya bu dosya yolundan alýnamadý: %s
uk: Не вдалося отримати файл з шляху: %s
zh_cn: ÎŞ·¨ÔÚÈçÏÂÂ·¾¶ÕÒµ½ÎÄ¼ş£º%s

source: Could not open .order file: %s
eu: Ezin ireki .order fitxategia: %s
pl: Nie mo¿na otworzyæ pliku .order: %s
ro: Nu s-a putut deschide fiºierul .order: %s
sk: Nemô¾em otvori» súbor s triedením: %s
ta: .order §¸¡ô¨À ¾¢Èì¸ ÓÊÂÅ¢ø¨Ä: %s
tr: .order dosyasý açýlamadý: %s
uk: Неможливо в╕дкрити .order-файл: %s
zh_cn: ÎŞ·¨´ò¿ª .order ÎÄ¼ş£º%s

source: Could not open file '%s' for writing
eu: Ezin idazteko ireki '%s' fitxategia
pl: Nie mo¿na otworzyæ pliku %s w trybie zapisu
ro: Nu am putut deschide fiºierul '%s' pentru scriere
sk: Nemô¾em otvori» súbor %s pre zápis
ta: '%s' §¸¡ô¨À ±ØÐÅ¾ðÌ ¾¢Èì¸ ÓÊÂÅ¢ø¨Ä
tr: '%s' dosyasý yazmak için açýlamadý
uk: Неможливо в╕дкрити файл "%s" для записування
zh_cn: ÎŞ·¨´ò¿ª¿ÉĞ´ÎÄ¼ş '%s'

source: Create menu item
eu: Sortu menu itema
lv: Izveidot izvçlnes priekðmetu
pl: Utwórz element menu
ro: Creeazã element meniu
sk: Vytvori» polo¾ku menu
ta: ÀðÊ ¯ÕôÀÊ¨Â À¨¼
tr: Menü öðesi oluþtur
uk: Створити елемент меню
zh_cn: ´´½¨²Ëµ¥Ïî

source: Could not remove the menu item %s: %s
eu: Ezin ezabatu menutik %s: %s
lv: Nevar izdzçst ðo izvçlnes priekðmetu %s: %s
pl: Nie mo¿na usun±æ pozycji menu %s: %s
ro: Nu am putut elimina elementul meniu %s: %s
sk: Nepodarilo sa odstráni» polo¾ku menu %s: %s
ta: ÀðÊ ¯ÕôÀÊ %s: %s ¸Æð¼ ÓÊÂÅ¢ø¨Ä
tr: %s menü öðesi silinemedi: %s
uk: Неможливо видалити елемент меню %s: %s
zh_cn: ÎŞ·¨É¾³ı²Ëµ¥Ñ¡Ïî %s£º%s

source: Could not get file name from path: %s
eu: Ezin aurkitu fitxategiaren izena bidean (path): %s
lv: Nevar dabût failu no ceïa: %s
pl: Nie mo¿na pobraæ nazwy pliku ze ¶cie¿ki: %s
ro: Nu pot obþine numele fiºierului din cale: %s
sk: Nepodarilo sa získa» meno súboru s cestou: %s
ta: À¡¨¾Â¢ø ­ÕóÐ §¸¡ôÀ¢ý ¦ÀÂ¨Ã ¸ñÎÀ¢Êì¸ ÓÊÂÅ¢ø¨Ä: %s
tr: Dosya adý bu dosya yolundan alýnamadý: %s
uk: Не вдалося отримати назву файлу з шляху: %s
zh_cn: ÎŞ·¨ÔÚÈçÏÂÂ·¾¶ÕÒµ½ÎÄ¼şÃû£º%s

source: Could not get directory name from path: %s
eu: Ezin aurkitu direktorioarem izena bidean (path): %s
lv: Nevar dabût direktorija nosaukumu ceïâ: %s
pl: Nie mo¿na pobraæ nazwy katalogu ze ¶cie¿ki: %s
ro: Nu pot obþine numele fiºierului din calea: %s
sk: Nepodarilo sa získa» meno prieèinku z cesty: %s
ta: À¡¨¾Â¢ø ­ÕóÐ «¨¼Å¢ý ¦ÀÂ¨Ã ¸ñÎÀ¢Êì¸ ÓÊÂÅ¢ø¨Ä: %s
tr: Dizin ismi bu dosya yolundan alýnamadý: %s
uk: Не вдалося отримати назву файлу з шляху: %s
zh_cn: ÎŞ·¨ÔÚÈçÏÂÂ·¾¶ÕÒµ½Ä¿Â¼Ãû£º%s

source: Could not open .order file: %s %s
eu: Ezin ireki .order fitxategia: %s %s
pl: Nie mo¿na otworzyæ pliku .order: %s %s
ro: Nu pot deschide fiºierul .order: %s %s
sk: Nemô¾em otvori» súbor .order s triedením: %s %s
ta: .order §¸¡ô¨À ¾¢Èì¸ ÓÊÂÅ¢ø¨Ä: %s %s
tr: .order dosyasý açýlamadý: %s %s
uk: Неможливо в╕дкрити файл .order: %s %s
zh_cn: ÎŞ·¨´ò¿ª .order ÎÄ¼ş£º%s %s

source: Could not remove old order file %s: %s
eu: Ezin ezaba .order fitxategi zaharra %s: %s
pl: Nie mo¿na usun±æ starego pliku porz±dkuj±cego %s: %s
ro: Nu pot elimina fiºierul order vechi %s: %s
sk: Nemô¾em odstráni» starý súbor s triedením %s: %s
ta: À¨ÆÂ Å¡¢¨º §¸¡ô¨À ¸Æð¼ ÓÊÂÅ¢ø¨Ä %s: %s
tr: Eski %s sýralama dosyasý silinemedi: %s
uk: Неможливо видалити старий файл .order %s: %s
zh_cn: ÎŞ·¨É¾³ı¾ÉµÄ order ÎÄ¼ş %s£º%s

source: Could not rename tmp file: %s to %s %s
eu: Ezin berriz izendatu tmp fitxategia %s-tik %s-ra%s
pl: Nie mo¿na zmieniæ nazwy pliku tymczasowego %s na %s %s
ro: Nu pot redenumi fiºierul temporar: %s în %s %s
sk: Nepodarilo sa premenova» tmp súbor %s na %s %s
ta: ¿¢Ãó¾ÃÁ¢øÄ¡¾ §¸¡ôÀ¢ý ¦ÀÂ¨Ã %s ­ÕóÐ %s 'ìÌ Á¡üÈ ÓÊÂÅ¢ø¨Ä %s
tr: %s geçici dosyanýn ismi %s olarak deðiþtirilemedi. %s
uk: Неможливо перейменувати тимчасовий файл %s у %s %s
zh_cn: ÎŞ·¨°ÑÁÙÊ±ÎÄ¼ş %s ¸ÄÃûÎª %s %s

source: No 'Exec' field in entry
pl: Brak wpisu "Exec" w elemencie
ro: Nici un câmp 'Exec' în intrare
sk: V polo¾ke nie je pole 'Exec'
tr: Girdide 'Exec' alaný yok
zh_cn: ÌõÄ¿ÖĞÃ»ÓĞ¡°Ö´ĞĞ¡±×Ö¶Î

source: Desktop entry properties
eu: Idazmahaiko sarreraren propietateak
lv: Darbvirsmas ievada rekvizîti
pl: W³a¶ciwo¶ci elementu biurka
ro: Proprietãþi intrare desktop
sk: Vlastnosti polo¾ky plochy
ta: ¸É¢§Á¨ºÂ¢ý Ñ¨ÆÅ¢¼ô ÀñÒ¸û
tr: Masaüstü girdi özellikleri
uk: Властивост╕ елементу робочого столу
zh_cn: ×ÀÃæ¼ÇÂ¼ÊôĞÔ

source: Add this launcher to panel
eu: Abiarazle hau panelera gehitu
lv: Pievienot ðo palaidçju panelî
pl: Dodaj ikonê uruchomieniow± do panelu
ro: Adaugã acest lansator la panel
sk: Prida» tento spú¹»aè do panelu
ta: ­ó¾ ¬ÃõÀ¢¨Â ÀÄ¨¸Â¢û §À¡Î
tr: Bu baþlatýcýyý panele ekle
uk: Додати цей запускач до панел╕
zh_cn: ¼ÓÈëÕâ¸öÆô¶¯Æ÷µ½Ãæ°å

source: Add this applet as a launcher to panel
eu: Appet hau abiarazle panelera gehitu
lv: Pievienot ðo sîkprogrammu kâ palaidçju panelî.
pl: Dodaj aplet jako ikonê uruchomieniow± do panelu
ro: Adaugã acest applet ca lansator la panel
sk: Prida» tento aplet ako spú¹»aè do panelu
ta: ­ó¾ ÌÚõÀÂ¨É ¬ÃõÀ¢Â¡¸ ÀÄ¨¸Â¢û §À¡Î
tr: Bu takýyý panele baþlatýcý olarak ekle
uk: Додати цей аплет як запускач на панель
zh_cn: ½«Õâ¸öĞ¡³ÌĞò×÷ÎªÆô¶¯Æ÷¼Ó½øÃæ°å

source: Add this to Favorites menu
eu: Gehitu hau Aukeratutakoen menura
pl: Dodaj element do menu Ulubione
ro: Adaugã aceasta la meniul Favorite
sk: Prida» toto do menu Obµúbené
ta: ­¨¾ À¢Êò¾¨Å ÀðÊ'Â¢ø §À¡Î
tr: Bunu Sýk Kullanýlanlar menüsüne ekle
uk: Додати це до меню улюбленого
zh_cn: ¼Óµ½¡°ÎÒµÄ×î°®¡±²Ëµ¥

source: Remove this item
eu: Ezabatu item hau
lv: Izòemt ðo priekðmetu
pl: Usuñ ten element
ro: Eliminã acest element
sk: Odstráni» túto polo¾ku
ta: ­ó¾ ¯ÕôÀÊ¨Â ¿£ìÌ
tr: Bu öðeyi sil
uk: Видалити цей елемент
zh_cn: É¾³ıÕâ¸öÑ¡Ïî

source: Put into run dialog
eu: Jarri abian-dialogoan
lv: Ievietot palaiðanas dialogâ
pl: Umie¶æ w oknie uruchamiania programu
ro: Pune în dialogul de rulare
sk: Vlo¾i» do dialógu Spusti»
ta: 'run dialog' ­ø §À¡Î
tr: Çalýþtýrma diyaloðuna koy
uk: Пом╕стити в д╕алог запуску
zh_cn: ·Å½øÔËĞĞ¶Ô»°¿ò

source: Add this as drawer to panel
eu: Gehitu hau irudigile bezala panelara
lv: Pievienot ðo kâ atvilkni panelî
pl: Dodaj tê szufladê do panelu
ro: Adaugã ca dulap la panel
sk: Prida» toto ako vykresµovaè do panelu
ta: ­¨¾ µ÷ ­ØôÀ¨ÈÂ¡¸ ÀÄ¨¸Â¢ø §À¡Î
tr: Bunu sürgü olarak panele ekle
uk: Додати це до панел╕ як шухляду
zh_cn: ½«Ëü×÷Îª³éÌë¼Ó½øÃæ°å

source: Add this as menu to panel
eu: Gehitu hau menuaren panel bezala
lv: Pievienot ðo kâ izvçlni panelî
pl: Dodaj to menu do panelu
ro: Adauga ca meniu la panel
sk: Prida» toto ako menu do panelu
ta: ­¨¾ µ÷ ÀðÊÂ¡¸ ÀÄ¨¸Â¢ø §À¡Î
tr: Bunu menü olarak panele ekle
uk: Додати це до панел╕ як меню
zh_cn: ½«Ëü×÷Îª²Ëµ¥¼Ó½øÃæ°å

source: Add new item to this menu
eu: Gehitu item berri hau menu honetara
lv: Pievienot jaunu priekðmetu ðai izvçlnei
pl: Dodaj nowy element do menu
ro: Adaugã element nou la acest meniu
sk: Prida» novú polo¾ku do tohoto menu
ta: Ò¾¢Â ¯ÕôÀÊ¨Â ÀðÊÂ¢ø §À¡Î
tr: Bu menüye yeni öðe ekle
uk: Додати новий елемент до цього меню
zh_cn: ¸øÕâ¸ö²Ëµ¥¼Ó½øĞÂÑ¡Ïî

source: You already have a status dock on the panel. You can only have one
eu: Dagoeneko baduzu egoera erlojua panelean. Bakarra izan dezakezu
lv: Jums jau ir statusa doks panelî. Tâds var bût tikai viens
pl: Na panelu ju¿ istnieje dok stanu i mo¿e on byæ tylko jeden
ro: Aveþi deja un dock status pe panel. Puteþi avea doar unul
sk: V paneli u¾ máte stavový priestor. Mô¾ete ma» iba jeden.
ta: ²ü¦¸É§Å ´Õ ¿¢¨Ä º¡¾Éõ ÀÄ¨¸Â¢ø ¯øÄÐ.
tr: Panelde zaten bir durum rýhtýmý var. Sadece bir tane olabilir.
uk: Ви вже ма╓те док стану на панел╕. Ви можете мати лише один.
zh_cn: ÄúµÄÃæ°åÀïÒÑ¾­ÓĞÒ»¸ö×´Ì¬Ö¸Ê¾Æ÷ÁË£¬²»ÄÜÔÙ¶à

source: Adding tearoff when tearoffs are disabled
pl: Dodanie menu oderwanego przy wy³±czonej obs³udze menu odrywanych
ro: Adaug tearoff-uri când sunt dezactivate
sk: Pridávam tearoff keï je tearoff zakázané.
tr: Koparma menülerini kapatýlýnca koparma menüsü eklenmesi

source: Can't get goad_id for applet, ignoring it
eu: Ezin lortu goadid-rik applet-ik, ezikusiarena egiten
lv: Nevar dabût sîkprogrammas goad_id, ignorçjam to
pl: Nie mo¿na uzyskaæ goad_id dla apletu. Zostanie zignorowany
ro: Nu pot obþine goad_id pentru applet, îl ignor
sk: Nemô¾em získa» goad_id pre aplet ignorujem
ta: ÌÚõÀÂÛìÌ 'goad_id' ±Îì¸ ÓÊÂ¡Ð. ÒÈì¸½¢
tr: Taký için goad_id alýnamýyor, taký yoksayýlýyor
uk: Неможливо отримати goad_id для аплету, його про╕╜норовано
zh_cn: ÎŞ·¨´ÓĞ¡³ÌĞòÖĞÈ¡µÃ goad_id£¬ºöÂÔ

source: (empty)
eu: (hutsik)
pl: (puste)
ro: (gol)
sk: (prázdne)
ta: (¦ÅüÚ)
tr: (boþ)
uk: (пусто)
zh_cn: (¿Õ)

source: Applets
eu: Applet-ak
lv: Sîkprogrammas
pl: Aplety
ro: Appleturi
sk: Aplety
ta: ÌÚõÀÂý¸û
tr: Takýlar
uk: Аплети
zh_cn: Ğ¡³ÌĞò

source: You can only have one menu panel at a time.
eu: Bakarrik panel menu bat, aldi bakoitzeko.
lv: Vienlaicîgi jums var bût tikai viens izvçlnes panelis.
pl: Jednocze¶nie mo¿e byæ uruchomiony tylko jeden panel - menu.
ro: Puteþi avea doar un panel meniu la un moment dat.
sk: V jednom momente mô¾ete ma» iba jeden menu panel.
ta: µ÷ ÀðÊ ÀÄ¨¸ ÁðÎ§Á ­Õì¸Ä¡õ.
tr: Bir defada sadece bir menü paneline sahip olabilirsiniz.
uk: Ви можете мати лише одну панель меню одночасно.
zh_cn: ÄúÖ»ÄÜÓĞÒ»¸ö²Ëµ¥Ãæ°å¡£

source: Create panel
eu: Sortu panela
lv: Izveidot paneli
pl: Utwórz panel
ro: Creeazã panel
sk: Vytvori» panel
ta: ÀÄ¨¸¨Âô À¨¼
tr: Panel oluþtur
uk: Створити панель
zh_cn: ´´½¨ĞÂÃæ°å

source: Menu panel
eu: Menuen panela
lv: Izvçlòu panelis
pl: Panel - menu
ro: Panel meniu
ta: ÀðÊô ÀÄ¨¸
tr: Menü paneli
uk: Панель меню
zh_cn: ²Ëµ¥Ãæ°å

source: Edge panel
eu: Ertzeko panela
lv: Malas panelis
pl: Panel krawêdziowy
ro: Panel margine
sk: Okrajový panel
ta: µÃô ÀÄ¨¸
tr: Köþe paneli
uk: Бокова панель
zh_cn: ±ßÔµÃæ°å

source: Aligned panel
eu: Lerroratutako panela
lv: Izlîdzinâts panelis
pl: Panel wyrównywany
ro: Panel aliniat
sk: Zarovnaný panel
ta: ÅÃ¢¨ºôÀÎò¾ôÀð¼ ÀÄ¨¸
tr: Hizalý panel
uk: Вир╕вняна панель
zh_cn: ¶ÔÆëµÄÃæ°å

source: Sliding panel
eu: Panel labankorra
lv: Slîdoðais panelis
pl: Panel ¶lizgaj±cy siê
ro: Panel alunecãtor
sk: Kåzajúci panel
ta: ¿Ø×õ ÀÄ¨¸
tr: Kayan panel
uk: Ковзна панель
zh_cn: »¬¶¯Ãæ°å

source: Floating panel
eu: Panel flotatzailea
lv: Plûstoðais panelis
pl: Panel oderwany
ro: Panel flotant
sk: Plávajúci panel
ta: Á¢¾¨Å ÀÄ¨¸
tr: Yüzen panel
uk: Плаваюча панель
zh_cn: Æ¯¸¡Ãæ°å

source: No system menus found!
pl: Nie odnaleziono menu systemowego!
ro: Nu am gãsit meniuri sistem!
sk: Nenájdené ¾iadne systémové menu!
tr: Sistem menüsü bulunamadý!
zh_cn: Ã»ÓĞÕÒµ½ÏµÍ³²Ëµ¥£¡

source: Can't create the user menu directory
pl: Nie mo¿na utworzyæ katalogu menu u¿ytkownika
ro: Nu se poate crea directorul meniu utilizator
sk: Nemô¾em vytvori» pou¾ívateµský prieèinok pre menu
tr: Sýk Kullanýlanlar dizini oluþturulamadý
zh_cn: ÎŞ·¨´´½¨ÓÃ»§µÄ²Ëµ¥Ä¿Â¼

source: KDE menus
eu: KDE menuak
lv: KDE izvçlnes
pl: Menu KDE
ro: Meniuri KDE
sk: KDE menu
ta: KDE ÀðÊ¸û
tr: KDE menüleri
uk: Меню KDE
zh_cn: KDE²Ëµ¥

source: You cannot remove your last panel.
eu: Ezin ezaba zure azken panela.
lv: Jûs nevarat izòemt pçdçjo paneli.
pl: Nie mo¿na usun±æ ostatniego panelu.
ro: Nu vã puteþi elimina ultimul panel.
sk: Nemô¾ete odstráni» posledný panel.
ta: ¯í¸û ¸¨¼º¢ô ÀÄ¨¸¨Â ¿£ì¸ ÓÊÂ¡Ð
tr: Son panel silinemez.
uk: Ви неможете вилучити останню панель.
zh_cn: Äú²»ÄÜÈ¥µô×îºóÒ»¸öÃæ°å¡£

source: When a panel is removed, the panel and its applet settings are lost. Remove this panel?
eu: Panela ezabatzerakoan, panela eta honen appletaren aukerak galtzen dira. Benetan ezabatu nahi?
lv: Kad mçs dzçðam paneli, visu ar to saistîto sîkprogrammu uzstâdijumi zûd. Dzçst ðo paneli?
pl: Po usuniêciu panelu przepadaj± ustawienia jego i jego apletów. Czy usun±æ ten panel?
ro: Când un panel este eliminat, panelul ºi appleturile sale sunt pierdute. Elimin acest panel?
sk: Keï je panel odstránený, jeho a nastavenia jeho apletov sú stratené. Odstráni» tento panel?
ta: µ÷ ÀÄ¨¸¨Â ¿£ì¸¢É¡ø, «ó¾ ÀÄ¨¸Ôõ «¾ý ÌÚõÀÂÉ¢ý «¨Á×¸Ùõ ­ÆóÐ §À¡Ìõ. ­ó¾ ÀÄ¨¸¨Â ¿£ìÌ?
tr: Bir panel silinince, panel ve takýlarýnýn tüm ayarlarý silinecektir. Bu panel silinsin mi?
uk: З видаленням панел╕ буде втрачено ус╕ настройки ╖╖ аплет╕в. Видалити цю панель?
zh_cn: È¥µôÃæ°åÊ±£¬Ãæ°åºÍËüÀïÃæµÄĞ¡³ÌĞòÉèÖÃ¶¼»á¶ªÊ§¡£ ÕæÒªÈ¥µôÕâ¸öÃæ°å£¿

source: Main Menu
eu: Menu nagusia
lv: Galvenâ Izvçlne
ro: Meniul principal
ta: ¾¨ÄôÒô ÀðÊ
tr: Ana menü
uk: Головне меню
zh_cn: Ö÷²Ëµ¥

source: With pixmap arrow
pl: Ze strza³k±
ro: Cu imagine sãgeatã
sk: Bez obrázku ¹ipky
tr: Resim oku ile
zh_cn: Ê¹ÓÃ¼ıÍ·Í¼Æ¬

source: Without pixmap
pl: Bez strza³ki
ro: Fãrã imagine
sk: Bez obrázku
tr: Resimsiz
zh_cn: ²»ÓÃÍ¼Æ¬

source: None
eu: Bat ere ez
pl: Brak
ro: Nici unul
sk: ®iadny
tr: Yok
uk: Нема╓
zh_cn: ÎŞ

source: Ultra Tiny (12 pixels)
pl: Maluteñki (12 pikseli)
ro: Ultra micuþ (12 pixeli)
sk: Extra drobné (12 bodov)
tr: Ýncecik (12 piksel)
zh_cn: ¼«Î¢Ğ¡ (12 ÏóËØ)

source: Tiny (24 pixels)
pl: Najmniejszy (24 piksele)
ro: Micuþ (24 pixeli)
sk: Drobné (24 bodov)
tr: Ýnce (24 piksel)
zh_cn: Î¢Ğ¡ (24 ÏóËØ)

source: Small (36 pixels)
eu: Txikia (36 pixel)
lv: Mazs (36 pikseïi)
pl: Ma³y (36 pikseli)
ro: Mic (36 pixeli)
sk: Malé (36 bodov)
ta: º¢È¢ÂÐ (36 À¢ì¦ºø¸û)
tr: Küçük (32 piksel)
uk: Малий (36 п╕ксел╕в)
zh_cn: Ğ¡ĞÍ (36 ÏóËØ)

source: Standard (48 pixels)
pl: Standardowy (48 pikseli)
ro: Standard (48 pixeli)
sk: ©tandardné (48 bodov)
tr: Normal (48 piksel)
zh_cn: ±ê×¼ (48 ÏóËØ)

source: Large (64 pixels)
eu: Handia (64 pixel)
lv: Liels (64 pikseïi)
pl: Du¿y (64 piksele)
ro: Mare (64 pixeli)
sk: Veµké (64 bodov)
ta: ¦ÀÃ¢ÂÐ (64 À¢ì¦ºø¸û)
tr: Büyük (64 piksel)
uk: Великий (64 п╕ксел╕)
zh_cn: ´óĞÍ (64 ÏóËØ)

source: Huge (80 pixels)
pl: Wielki (80 pikseli)
ro: Uriaº (80 pixeli)
sk: Obrovské (80 bodov)
tr: Kocaman (80 piksel)
zh_cn: ¾Ş´ó (80 ÏóËØ)

source: Ridiculous (128 pixels)
pl: Potê¿ny (128 pikseli)
ro: Ridicol (128 pixeli)
sk: Uletené (128 bodov)
tr: Dev (128 piksel)
zh_cn: »ÄÃı¾øÂ× (128 ÏóËØ)

source: Standard
lv: Standarts
pl: Standardowe
sk: ©tandardný
ta: ¦ºó¾Ãõ
tr: Normal
uk: Стандартне
zh_cn: ±ê×¼

source: Color
eu: Kolorea
lv: Krâsa
pl: Kolor
ro: Culoare
sk: Farba
ta: ¿¢Ãõ
tr: Renk
uk: Кол╕р
zh_cn: ÑÕÉ«

source: Pixmap
lv: Attçls
pl: Piksmapa
sk: Obrázok
ta: À¢ìŠ-À¼õ (pixmap)
tr: Resim
uk: Зображення
zh_cn: Í¼Æ¬

source: Below
ro: Mai jos
sk: Pod
tr: Aþaðý
zh_cn: Ö®ÏÂ

source: Above
ro: Mai sus
sk: Nad
tr: Yukarý
zh_cn: Ö®ÉÏ

source: Avoid on maximize
ro: Evitã la maximizare
sk: Ignorova» pri maximalizácii
tr: Büyültmeyi engelle
zh_cn: ×î´ó»¯Ê±Òª±Ü¿ª

source: Don't avoid on maximize
ro: Nu evita la maximizare
sk: Neignorova» pri maximalizácii
tr: Büyültmeyi engelleme
zh_cn: ×î´ó»¯Ê±²»±Ü¿ª

source: Type
pl: Typ
ro: Tip
sk: Typ
tr: Türü
zh_cn: ÀàĞÍ

source: Hiding policy
pl: Ukrywanie panelu
ro: Politicã ascundere
sk: Spôsob skrývania
tr: Gizleme politikasý
zh_cn: Òş²Ø²ßÂÔ

source: Hide buttons
pl: Przyciski ukrywania
ro: Ascunde butoanele
sk: Tlaèidlá Skry»
tr: Gizleme düðmeleri
zh_cn: Òş²Ø°´Å¥

source: Orientation
pl: U³o¿enie
ro: Orientare
sk: Orientácia
tr: Yön
zh_cn: ·½Ïò

source: Background type
eu: Background mota
lv: Fona tips
pl: Typ t³a
ro: Tip fundal
sk: Typ pozadia
tr: Artalan türü
uk: Тип тла
zh_cn: ±³¾°ÀàĞÍ

source: Level
ro: Nivel
sk: Úroveò
tr: Seviye
zh_cn: ¼¶±ğ

source: Maximize mode
ro: Mod maximizare
sk: Maximalizaèný mód
tr: Büyültme kipi
zh_cn: ×î´ó»¯Ä£Ê½

source: Applet
lv: Aplets
pl: Aplet
sk: Aplet
ta: ÌÚõÀÂý
tr: Taký
uk: Аплет
zh_cn: Ğ¡³ÌĞò

source: Main menu
eu: Menu nagusia
lv: Galvenâ izvçlne
pl: Menu g³ówne
ro: Meniul principal
sk: Hlavné menu
ta: Ó¾ý¨Áô ÀðÊ
tr: Ana menü
uk: Головне меню
zh_cn: Ö÷²Ëµ¥

source: Programs menu
ar: قائمة البرامج
eu: Programen menua
hi: प्रोग्राम मेनू
lv: Pogrammu izvçlne
ne: कार्यक्रमहरुको सुचि
pa: ਕਾਰਜ ਮੇਨੂ-ਸੂਚੀ
pl: Menu Programy
ro: Meniul Programe
sk: Menu Programy
ta: ¿¢Ãø¸û ÀðÊ
tr: Programlar menüsü
uk: Меню програм
zh_cn: ³ÌĞò²Ëµ¥

source: Favorites menu
eu: Aukeratutakoen menua
pl: Menu Ulubione
ro: Meniul Favorite
sk: Menu Obµúbené
ta: À¢Êò¾¨Å ÀðÊ
tr: Sýk Kullanýlanlar menüsü
uk: Меню улюбленого
zh_cn: ÎÒµÄ×î°®²Ëµ¥

source: Launcher...
eu: Abiarazle...
lv: Palaidçjs...
pl: Ikona uruchomieniowa...
ro: Lansator...
sk: Spú¹»aè...
ta: ¦¾¡¼í¸÷...
tr: Baþlatýcý...
uk: Запускач...
zh_cn: Æô¶¯Æ÷...

source: Launcher from menu
eu: Abiarazlea menutik
lv: Palaist no izvçlnes
ro: Lansator din meniu
sk: Spú¹»aè z menu
ta: ÀðÊÂ¢ø ­ÕóÐ ¦¾¡¼í¸÷
tr: Menüden baþlatýcý
uk: Запускач з меню

source: Log out button
eu: Log out botoia
lv: Izieðanas poga
pl: Przycisk Koniec pracy
ro: Buton de ieºire
sk: Tlaèidlo Odhlási»
ta: ÓÊò¾ø ¦À¡ò¾¡ý
tr: Çýkýþ düðmesi
uk: Кнопка завершення роботи
zh_cn: ÍË³ö°´Å¥

source: Lock button
eu: Zarratze botoia
lv: Noslçgðanas poga
pl: Przycisk Zabezpiecz
ro: Buton Închidere
sk: Tlaèidlo Uzamknú»
ta: âð¼ø ¦À¡ò¾¡ý
tr: Kilitleme düðmesi
uk: Кнопка замикання
zh_cn: ÆÁÄ»Ëø¶¨Å¥
