Repository: GNOME/gnome-desktop
Catalog: po/*.po
Languages: ar, eu, hi, lv, ne, pa, pl, ro, sk, ta, tr, uk, zh_cn

source: Move iconified tasks to current workspace when restoring
eu: Eraman ikonoratutako lana erabilitako lan eremura restauratzerakoan
pl: Przenoszenie zminimalizowanych zadañ na bie¿±ce biurko przy przywracaniu
ro: Mutã taskurile iconificate în spaþiul de lucru curent când sunt refãcute
sk: Pri obnovení presunú» minimalizované úlohy na aktuálnu plochu
tr: Küçültülmüþ pencereleri etkin masaüstünde aç
uk: В╕дновлювати м╕н╕м╕зован╕ програми у поточне робоче середовище
zh_cn: ×îĞ¡»¯µÄÈÎÎñ¸´Ô­Ê±·Åµ½µ±Ç°×ÀÃæ

source: Enable task grouping
eu: Gaitu anen taldekatzea
ro: Activeazã gruparea task-urilor
tr: Görev gruplamayý etkinleþtir
uk: Ув╕мкнути групування завдань

source: Number of tasks before grouping occurs
eu: Lan kopurua taldekatze aurretik
ro: Numãrul proceselor dupã care începe gruparea
tr: Gruplamadan önceki görev sayýsý
uk: К╕льк╕сть завдань, з якою почина╓ться групування

source: Tasklist properties
eu: Lan zerrendaren propietateak
pl: W³a¶ciwo¶ci listy zadañ
ro: Proprietãþi listã taskuri
sk: Vlastnosti zoznamu úloh
tr: Görev listesi özellikleri
uk: Властивост╕ списку завдань
zh_cn: ´òÓ¡»úÊôĞÔ

source: Folder
eu: Karpeta
ro: Dosar
sk: Prieèinok
tr: Dizin
uk: Тека
zh_cn: ÎÄ¼ş¼Ğ

source: Save
eu: Gorde
pl: Zapisz
ro: Salveazã
sk: Ulo¾i»
tr: Kaydet
uk: Зберегти
zh_cn: ±£´æ

source: Revert
eu: Atzera
lv: Atjaunot
pl: Cofnij
ro: Înapoi
sk: Vráti» sa pôvodnej verzii
ta: À¢ý¦ºø
tr: Eski Durumuna Getir
uk: Повернути
zh_cn: ·´»Ú

source: Favorites (user menus)
eu: Aukeratuak (erabitzailearen menuak
pl: Ulubione (menu u¿ytkownika)
ro: Favorite (meniuri utilizator)
sk: Obµúbené (pou¾ívateµské menu)
tr: Sýk Kullanýlanlar
uk: Улюблене (меню користувача)

source: Programs (system menus)
eu: Programak (sistemaren menuak)
pl: Programy (menu systemowe)
ro: Programe (meniuri sistem)
sk: Programy (systémové menu)
tr: Programlar
uk: Програми (системн╕ меню)
zh_cn: ³ÌĞò (ÏµÍ³²Ëµ¥)

source: Applets (system menus)
eu: Applet-ak (sistemaren menuak)
pl: Aplety (menu systemowe)
ro: Appleturi (meniuri sistem)
sk: Aplety (systémové menu)
tr: Takýlar
uk: Аплети (системн╕ меню)
zh_cn: Ğ¡³ÌĞò (ÏµÍ³²Ëµ¥)

source: Programs to be merged in (system menus)
eu: Batu beharreko programak (sistemaren menuak)
pl: Programy do³±czane (menu systemowe)
ro: Programele care sã fie incorporate (meniuri sistem)
sk: Programy, ktoré sa vlo¾ia (systémové menu)
tr: Ek Uygulamalar
uk: Програми для об'╓днання (системн╕ меню)
zh_cn: ¿ÉÌí¼ÓµÄ³ÌĞò (ÏµÍ³²Ëµ¥)

source: _New Submenu...
eu: _Submenu berria...
pl: _Nowe podmenu...
ro: Submeniu _nou...
sk: _Nové podmenu...
tr: Yeni _Altmenü...
uk: Нове п╕дменю...
zh_cn: ĞÂµÄ×Ó²Ëµ¥ (_N)...

source: Create a new submenu
eu: Sortu submenu berria
pl: Tworzy nowe podmenu
ro: Creeazã un submeniu nou
sk: Vytvorí nové podmenu
tr: Yeni bir altmenü oluþturur
uk: Створити нове п╕дменю
zh_cn: ½¨Á¢ĞÂµÄ×Ó²Ëµ¥

source: New _Item...
eu: _Item berria
pl: Nowy _element...
ro: E_lement nou...
sk: Nová _polo¾ka...
tr: Yeni _Öðe...
uk: Новий елемент...
zh_cn: ĞÂµÄÑ¡Ïî (_I)...

source: Create a new menu item
eu: Sortu menu item berria
pl: Tworzy nowy element menu
ro: Creeazã un element nou
sk: Vytvorí novú polo¾ku menu
tr: Yeni bir menü öðesi oluþturur
uk: Створити новий елемент меню
zh_cn: ½¨Á¢ĞÂÑ¡Ïî

source: _Delete...
eu: _Ezabatu
pl: _Usuñ...
ro: ªter_ge
sk: _Vymaza»...
tr: _Sil...
uk: Видалити...
zh_cn: É¾³ı (_D)...

source: _Sort Submenu
eu: _Ordenatu submenua
pl: _Sortuj podmenu
ro: _Sorteazã submeniu
sk: _Utriedi» podmenu
tr: Altmenüyü _Sýrala
uk: Сортувати п╕дменю
zh_cn: ÅÅĞò×Ó²Ëµ¥ (_S)

source: Sort Submenu _Recursive
eu: Submenua ordenatu _Recursive
pl: Sortuj podmenu _rekurencyjnie
ro: Sorteazã submeniu _recursiv
sk: Utriedi» podmenu _rekurzívne
tr: Altmenüleri Ar_dýþýk Sýrala
uk: Сортувати п╕дменю рекурсивно
zh_cn: µİ¹éÅÅĞò×Ó²Ëµ¥ (_S)

source: _Sort
eu: _Ordenatu
pl: _Sortuj
ro: _Sorteazã
sk: _Utriedi»
tr: _Sýrala
uk: Сортувати
zh_cn: ÅÅĞò (_S)

source: New Submenu
eu: Submenu berria
pl: Nowe podmenu
ro: Submeniu nou
sk: Nové podmenu
tr: Yeni Altmenü
uk: Нове п╕дменю
zh_cn: ĞÂµÄ×Ó²Ëµ¥

source: New Item
eu: Item berria
pl: Nowy element
ro: Element nou
sk: Nová polo¾ka
tr: Yeni Öðe
uk: Новий елемент
zh_cn: ½¨ĞÂÑ¡Ïî

source: Create a new item
eu: Item berria sortu
pl: Tworzy nowy element
ro: Creeazã un element nou
sk: Vytvorí novú polo¾ku
tr: Yeni bir öðe oluþturur
uk: Створити новий елемент
zh_cn: ½¨Á¢ĞÂµÄÑ¡Ïî

source: Delete
eu: Ezabatu
pl: Usuñ
ro: ªterge
sk: Zmaza»
ta: ¿£ìÌ
tr: Sil
uk: Видалити
zh_cn: É¾³ı

source: Delete selected menu item
eu: Aukeratutako menuaren item-a ezabatu
pl: Usuwa wybrany element menu
ro: ªterge elementul selectat
sk: Zmaza» vybranú polo¾ku menu?
tr: Seçilen menü öðesini siler
uk: Видалити вибраний елемент меню
zh_cn: É¾³ıÑ¡È¡µÄÑ¡Ïî

source: Move up
eu: Goratu
pl: Przesuñ w górê
ro: Mutã sus
sk: Presunú» vy¹¹ie
tr: Yukarý Taþý
uk: Пересунути вгору
zh_cn: ÉÏÒÆ

source: Move selected menu up
eu: Goratu aukeratutako menua
pl: Przesuwa wybrane menu w górê
ro: Mutã meniul selectat sus
sk: Presunie vybrané menu vy¹¹ie
tr: Seçilen menü öðesini yukarý taþýr
uk: Пересунути вибране меню вгору
zh_cn: ÏòÉÏÒÆ¶¯Ñ¡È¡µÄÑ¡µ¥

source: Move down
eu: Beheratu
pl: Przesuñ w dó³
ro: Muta jos
sk: Presunú» ni¾¹ie
tr: Aþaðý Taþý
uk: Пересунути вниз
zh_cn: ÏÂÒÆ

source: Move selected menu down
eu: Beheratu aukeratutako menua
pl: Przesuwa wybrane menu w dó³
ro: Mutã meniul selectat jos
sk: Presunie vybrané menu ni¾¹ie
tr: Seçilen menü öðesini aþaðý taþýr
uk: Пересунути вибране меню вниз
zh_cn: ÏòÏÂÒÆ¶¯Ñ¡È¡µÄÑ¡µ¥

source: Sort Submenu
eu: Ordenatu submenua
pl: Sortuj podmenu
ro: Sorteazã submeniu
sk: Utriedi» podmenu
tr: Altmenüyü Sýrala
uk: Сортувати п╕дменю
zh_cn: ÅÅĞò×Ó²Ëµ¥

source: Sort selected submenu
eu: Aukeratutako submenua ordenatu
pl: Sortuje wybrane podmenu
ro: Sorteazã submeniul selectat
sk: Utriedi vybrané podmenu
tr: Seçilen altmenüyü sýralar
uk: Сортувати вибране п╕дменю
zh_cn: ÅÅĞòÑ¡È¡µÄ×Ó²Ëµ¥

source: Sort _Recursive
eu: Ordenatu _recursive
pl: Sortuj _rekurencyjnie
ro: Sorteazã _recursiv
sk: Utriedi» _rekurzívne
tr: Ar_dýþýk Sýrala
uk: Сортувати рекурсивно
zh_cn: µİ¹éµÄÅÅĞò (_R)

source: GNOME menu editor
eu: GNOMEren menu editorea
pl: Edytor menu GNOME
ro: Editorul GNOME de meniuri
sk: GNOME editor menu
tr: Gnome menü düzenleyici
uk: Редактор меню GNOME
zh_cn: GNOME ²Ëµ¥±à¼­³ÌĞò

source: Released under the terms of the GNU Public License. GNOME menu editor.
eu: GNU lizentzia publiko orokorrarekin. GNOMEren menu editorea.
pl: Rozpowszechniany na warunkach licencji GNU GPL. Edytor menu GNOME.
ro: Lansat sub termenii GNU Public License. Editorul GNOME de meniuri.
sk: Vydané pod GNU General Public License. GNOME editor menu
tr: Gnome menü düzenleyici GNU Kamu Lisansý koþullarý altýnda daðýtýlmaktadýr.
uk: Випущено на правах GNU Public License. Редактор меню GNOME.
zh_cn: °´ GNU ¹«¿ª°æÈ¨ (GPL) ·¢ĞĞ¡£ GNOME ²Ëµ¥±à¼­³ÌĞò

source: Unable to retrieve GNOME installation directory
eu: Ezin aurkitu GNOMEren instalazioko direktoriorik
pl: Nie mo¿na uzyskaæ katalogu z instalacj± GNOME
ro: Nu se poate obþine directorul instalãrii GNOME
sk: Nepodarilo sa získa» in¹talaèný prieèinok GNOME
tr: GNOME kurulum dizini alýnamadý
uk: Не вдалося в╕днайти каталог встановлення GNOME
zh_cn: ÎŞ·¨»ñÈ¡ GNOME °²×°Ä¿Â¼

source: Unable to create file: %s
eu: Ezin sortu fitxategirik: %s
pl: Nie mo¿na utworzyæ pliku: %s
ro: Nu se poate crea fiºierul: %s
sk: Nemô¾em vytvori» súbor: %s
tr: Dosya oluþturulamadý: %s
uk: Неможливо створити файл: %s
zh_cn: ÎŞ·¨´´½¨ÎÄ¼ş£º%s

source: unable to remove .order file: %s
eu: Ezin ezaba/ordenatu fitxategirik: %s
pl: Nie mo¿na usun±æ pliku .order: %s
ro: nu se poate ºterfe fiºierul .order: %s
sk: nemô¾em odstráni» súbor s triedením: %s
tr: `.order' dosyasý silinemedi: %s
uk: неможливо видалити .order-файл: %s

source: The menu item must have a name
eu: Menuaren item-a izena behar du
pl: Pozycja menu musi mieæ nazwê
ro: Elementul de meniu trebuie sã aibã un nume
sk: Polo¾ka menu musí ma» meno
tr: Menü öðesinin bir ismi olmalý
uk: Елемент меню мусить мати назву
zh_cn: ²Ëµ¥Ïî±ØĞëÓĞÒ»¸öÃû×Ö

source: The menu entry must have a filename
eu: Menuaren sarrerak fitxategi izena behar du
pl: Pozycja menu musi mieæ przypisan± nazwê pliku
ro: Elementul de meniu trebuie sã aibã un nume fiºier
sk: Polo¾ka menu musí ma» meno súboru
tr: Menü öðesinin bir dosyaismi olmalý
uk: Елемент меню мусить мати назву файлу
zh_cn: ²Ëµ¥ÌõÄ¿±ØĞëÓĞÒ»¸öÎÄ¼şÃû

source: Save changes?
eu: Gorde aldaketak?
pl: Zapisaæ zmiany?
ro: Salveazã schimbãrile?
sk: Ulo¾i» zmeny?
tr: Deðiþiklikler kaydededilsin mi?
uk: Зберегти зм╕ни?
zh_cn: ±£´æĞŞ¸ÄÂğ?

source: This change conflicts with an existing menu item
eu: Aldaketa hau beste menu baten item-arekin arazoa sortzen du
pl: Zmiana koliduje z istniej±c± pozycj± menu
ro: Aceasta are conflict cu un element de meniu existent
sk: Táto zmena je v konflikte s u¾ existujúcou polo¾kou menu
tr: Bu deðiþiklik baþka bir menü öðesi ile çeliþiyor
uk: Зм╕на конфл╕кту╓ ╕з ╕снуючим елементом меню
zh_cn: ÕâĞ©±ä¸üÓëÒÑÓĞµÄ²Ëµ¥Ïî³åÍ»

source: Overwrite existing menu entry?
eu: Gainidatzi aurretik dagoen menu sarreran?
pl: Nadpisaæ istniej±c± pozycjê menu?
ro: Suprascrie elemenul de meniu existent?
sk: Prepísa» existujúcu polo¾ku menu?
tr: Mevcut menü girdisinin üstüne yazýlsýn mý?
uk: Переписати ╕сну╓че входження меню?
zh_cn: ¸²¸ÇÒÑ´æÔÚµÄ²Ëµ¥ÌõÄ¿?

source: This change conflicts with an existing menu item. No two menu items in a submenu can have the same name.
eu: Honek beste menu batean dagoeen item-arekinko arazaoak aldatzen ditu. Menu item bik ezin dute izen berbera izan submenu batean.
pl: Zmiana koliduje z istniej±cym elementem menu. Dwa elementy menu nie mog± mieæ tej samej nazwy.
ro: Aceastã schimbare are conflict cu un element de meniu existent. Douã elemente într-un submeniu nu pot avea acelaºi nume.
sk: Táto zmena je v konflikte s u¾ existujúcou polo¾kou menu. ®iadne dve polo¾ky menu v podmenu nesmú ma» rovnaké meno.
tr: Bu deðiþiklik baþka bir menü öðesi ile çeliþiyor. Bir altmenü altýnda ayný isimde iki menü öðesi olamaz.
uk: Ця зм╕на конфл╕кту╓ ╕з ╕снуючим елементом меню. Два елементи п╕дменю неможуть мати однаков╕ назви.
zh_cn: ÕâĞ©¸Ä±äÓëÒÑÓĞµÄ²Ëµ¥Ïî³åÍ»£¬ ÔÚ×Ó²Ëµ¥ÖĞµÄ²Ëµ¥Ïî²»ÄÜÓÃÍ¬ÑùµÄÃû×Ö.

source: One moment, reading menus...
eu: Itxaron, menuak irakurtzen...
pl: Analizowanie menu...
ro: Un moment, citesc meniurile...
sk: Prosím o chvíµku strpenia, naèítavam menu...
tr: Menüler okunuyor. Lütfen Bekleyin...
uk: Хвилинку, зчитування меню...
zh_cn: ÇëÉÔµÈ£¬ÕıÔÚ¶Á²Ëµ¥...

source: Top of user menus
eu: Erabiltzailearen menuen goialdea
pl: Wierzcho³ek menu u¿ytkownika
ro: Vârful meniurilor utilizator
sk: Vrchol pou¾ívateµského menu
tr: Sýk Kullanýlanlar menüsü baþlýðý
uk: Верх меню користувача
zh_cn: ÓÃ»§²Ëµ¥¶¥¶Ë

source: Top of system menus
eu: Sistemaren menuen goialdeak
pl: Wierzcho³ek menu systemowego
ro: Vârful meniurilor sistem
sk: Vrchol systémového menu
tr: Gnome Anamenüsü baþlýðý
uk: Верх системних меню
zh_cn: ÏµÍ³²Ëµ¥¶¥¶Ë

source: Top of system merge menus
eu: Sistemaren batze-menuen goialdeak
pl: Wierzcho³ek do³±czonego menu systemowego
ro: Vârful îmbinãrilor meniurilor sistem
sk: Vrchol vkladaného systémového menu
tr: Ek Uygulamalar menüsü baþlýðý
uk: Верх об'╓днаних системних меню

source: Top of applet menus
eu: Applet menuen goialdea
pl: Wierzcho³ek menu u¿ytkownika
ro: Vârful meniurilor applet
sk: Vrchol menu apletov
tr: Takýlar menüsü baþlýðý
uk: Верх меню аплет╕в

source: You can not delete a top level submenu.
eu: Ezin dezakezu ezabatu gaoimailako submenurik.
pl: Nie mo¿na usun±æ podmenu na g³ównym poziomie.
ro: Nu puteþi ºterge un meniu la nivelul de vârf.
sk: Nemô¾ete zmaza» vrchné podmenu.
tr: Üst düzey bir menü silinemez.
uk: Ви неможете видалити п╕дменю верхнього р╕вня.
zh_cn: Äã²»ÄÜÉ¾³ıÒ»¸ö¶¥¼¶×Ó²Ëµ¥¡£

source: Delete this menu item?
eu: Menu item hau ezabatu?
pl: Usun±æ wybrany element menu?
ro: ªterg aceast element de meniu?
sk: Zmaza» vybranú polo¾ku menu?
tr: Bu menü öðesi silinsin mi?
uk: Видалити цей елемент меню?
zh_cn: É¾³ıÕâ¸ö²Ëµ¥ÏîÂğ?

source: Delete empty submenu?
eu: Hutsik dagoen submenua ezabatu?
pl: Usun±æ puste podmenu?
ro: ªterg submeniul gol?
sk: Zmaza» prázdne podmenu?
tr: Boþ altmenü silinsin mi?
uk: Видалити пусте п╕дменю?
zh_cn: É¾³ı¿Õ×Ó²Ëµ¥?

source: Are you sure you want to delete this submenu and all its contents?
eu: Submenu hau, daukan guztiarekin ezabatu nahi duzu? zihur zuade?
pl: Czy na pewno chcesz usun±æ wybrane podmenu i ca³± jego zawarto¶æ?
ro: Sunteþi sigur(ã) ca doriþi sã stergeþi aceast submeniu ºi tot conþinutul sãu?
sk: Naozaj chcete zmaza» toto podmenu aj s jeho obsahom?
tr: Bu altmenüyü ve tüm içeriðini gerçekten silmek istiyor musunuz?
uk: Ви впевнен╕ в тому, що хочете видалити це п╕дменю ╕ весь його вм╕ст?
zh_cn: ÄãÈ·ĞÅÒªÉ¾³ıÕâ¸ö×Ó²Ëµ¥ºÍËüµÄËùÓĞÄÚÈİ?

source: You can't add an entry to that submenu. You do not have the proper permissions.
eu: Ezin gehitu sarrerarik submenu honetan. Ez duzu beharrezkoa den baimena.
pl: Nie mo¿na dodaæ elementu do podmenu. Brak praw dostêpu.
ro: Nu puteþi adãuga o intrare în acest meniu. Nu aveþi permisiunile necesare.
sk: Do tohto prieèinku nemô¾ete prida» polo¾ku. Nemáte dostatoèné práva.
tr: Bu altmenüye yeni bir öðe ekleyemezsiniz. Bunun için izinleriniz yetersiz.
uk: Ви неможете додати елемент в це п╕дменю. У вас нема╓ в╕дпов╕дних прав.
zh_cn: Äã²»ÄÜÌí¼ÓÌõÄ¿µ½Õâ¸ö×Ó²Ëµ¥¡£ ÄãÃ»ÓĞÊÊµ±µÄÈ¨ÏŞ¡£

source: New Folder
eu: Karpeta berria
pl: Nowy folder
ro: Dosar nou
sk: Nový prieèinok
tr: Yeni Dizin
uk: Нова тека
zh_cn: ĞÂÎÄ¼ş¼Ğ

source: Failed to create directory
eu: Ezin sotu direktoriorik
pl: Nie mo¿na utworzyæ katalogu
ro: Nu s-a putut crea directorul
sk: Nepodarilo sa vytvori» prieèinok
tr: Dizin oluþturulamadý
uk: Неможливо створити каталог
zh_cn: ´´½¨Ä¿Â¼Ê§°Ü

source: untitled.desktop
eu: izenburu gabe.idazmahai
pl: beznazwy.desktop
ro: faratitlu.desktop
sk: bezmena.desktop
tr: isimsiz.desktop
uk: неназваний.ст╕л
zh_cn: ÎŞ±êÌâ.×ÀÃæ

source: untitled
eu: izenburu gabe
pl: beznazwy
ro: faratitlu
sk: Bez mena
tr: isimsiz
uk: неназвано
zh_cn: ÎŞ±êÌâ

source: creating user directory: %s
eu: Erabiltzailearen direktorioa sortzem: %s
pl: tworzenie katalogu u¿ytkownika: %s
ro: creez directorul utilizator: %s
sk: vytváram pou¾ívateµský prieèinok: %s
tr: kullanýcý dizinini oluþturuluyor: %s
uk: створення каталогу користувача: %s
zh_cn: ´´½¨ÓÃ»§Ä¿Â¼£º%s

source: unable to create user directory: %s
eu: erabiltzailearen direktoriorik ezin sortu: %s
pl: nie mo¿na utworzyæ katalogu u¿ytkownika: %s
ro: nu se poate crea directorul utilizator: %s
sk: nemô¾em vytvori» pou¾ívateµský prieèinok: %s
tr: kullanýcý dizinini oluþturulamadý: %s
uk: неможливо створити католог користувача: %s
zh_cn: ÎŞ·¨´´½¨ÓÃ»§Ä¿Â¼£º%s

source: GNOME was brought to you by
eu: GNOME eskuan jarri dizuna
lv: GNOME jums piedâvâ
pl: GNOME zosta³ stworzony przez
ro: GNOME v-a fost adus de
sk: GNOME pre Vás vytvorili
ta: ¯í¸ÖìÌ ¸§É¡¨Á «È¢Ó¸õ ¦ºö¾Å÷¸û
tr: GNOME'u oluþturanlar
uk: GNOME представили вам
zh_cn: GNOME ÓÉÏÂÃæÕâĞ©ÈËÍê³É£º

source: Szabolcs 'Shooby' Ban
eu: Szabolcs 'Shooby' Bán
hi: शैजबोल्क्स 'शोबी' बान
ro: Szabolcs 'Shooby' Bán
ta: …¡¦À¡ÄìŠ '„¥À¢' À¡ý
tr: Szabolcs 'Shooby' Bán

source: Frederic Devernay
eu: Frédéric Devernay
hi: फ्रैड्रिक देवेरनए
ro: Frédéric Devernay
ta: ô¦ÃðÃ¢ì §¾Å÷§É
tr: Frédéric Devernay

source: Gergo Erdi
eu: Gergo Érdi
hi: जार्ज एरडी
ro: Gergõ Érdi
ta: §ƒ÷§¸¡ ²÷Ê
tr: Gergo Érdi
uk: ╫ер╜о Ерд╕

source: The Mysterious GEGL
ar: الغامض GEGL
eu: GEGL misteriotsua
lv: Mistiskais GEGL
ne: अवर्णनिय जिइजिएल
pa: ਮਸਟੀਰੀਅਸ ਜੀਈਜੀਐਲ
pl: Tajemniczy GEGL
ro: Misteriosul GEGL
ta: Ã¸º¢Â GEGL
tr: Esrarengiz GEGL
uk: Та╓мничий GEGL

source: Alexandre Muniz
eu: Alexandre Muñiz
hi: अलेकजेन्डर मुनीज़
ro: Alexandre Muñiz
ta: `«¦Äìº¡ý¼÷ ÓÉ¢Š
tr: Alexandre Muñiz

source: Martin Norbaeck
eu: Martin Norbäck
hi: मार्टिन नोरविक
ro: Martin Norbäck
ta: Á¡÷Êý §¿¡÷À¡¦Âì
tr: Martin Norbäck
uk: Март╕н Норбаек

source: Tomas Oegren
eu: Tomas Ögren
hi: टाॅमस अोगरेन
ro: Tomas Ögren
ta: §¾¡Á¡Š µìÃý
tr: Tomas Ögren
uk: Томас Оер╜ен

source: Inigo Serna
eu: Iñigo Serna
hi: इनिगो सेरना
ro: Iñigo Serna
ta: ­É£¦¸¡ §º÷É¡
tr: Iñigo Serna
uk: ╤н╜╕о Серна

source: The Squeaky Rubber Gnome
pa: ਸਕੁਕਉ ਰਬਰ ਗਨੋਮ
pl: Piszcz±cy gumowy GNOME
ta: ¸¢Ã£îº¢Î ¸§É¡õ
tr: Ve Gýcýrdýyan Lastik GNOME
uk: ╫умовий ╫ном

source: Wanda the GNOME Fish
eu: Wandak, GNOME arrainak
lv: GNOME Zivtiòa Vanda
pl: Wanda jest rybk± GNOME
ro: Peºtele GNOME Wanda
sk: GNOME ryba menom Wanda
ta: Å¡ñ¼¡ ±ýÛõ ¸§É¡õ Á£ý
tr: Wanda'nýn GNOME Balýðý
uk: Ванда - рибка з GNOME

source: ... and many more
eu: ... eta beste asko
lv: ... un daudzi citi
pl: ... i wielu innych
ro: ... ºi mulþi alþii
sk: ... a mnoho ïal¹ích
ta: ... ÁüÚõ ÀÄ
tr: ... ve daha niceleri
uk: ... ╕ багато ╕нших
zh_cn: ... »¹ÓĞºÜ¶à ...

source: About GNOME
ar: حول جنوم
eu: GNOMEri buruz
hi: जीनोम के बारे में
lv: Par GNOME
ne: जिनोमको बारेमा
pa: ਗਨੋਮ ਬਾਰੇ
pl: Informacje o GNOME
ro: Despre GNOME
sk: O GNOME
ta: ¸§É¡¨Áô ÀüÈ¢
tr: Gnome Hakkýnda
uk: Про GNOME

source: GNOME News Site
eu: GNOMEren Berriak
hi: जीनोम की खबरों की वेब साइट
lv: GNOME Jaunumu Lapa
pl: Witryna nowo¶ci GNOME
ro: Siteul GNOME de ºtiri
sk: Novinky GNOME
ta: ¸§É¡õ ¦ºö¾¢ Ó¸Å¡¢
tr: Gnome Haberleri Sayfasý
uk: Сайт Новин GNOME

source: GNOME Main Site
eu: GNOMEren Toki Nagusia
hi: जीनोम की मुख्य वेब साइट
lv: GNOME Galvenâ Lapa
pl: G³ówna witryna GNOME
ro: Siteul GNOME principal
sk: Hlavná stránka GNOME
ta: ¸§É¡õ ¾¨ÄôÒ Á¨É
tr: Gnome Ana Sayfasý
uk: Головний сайт GNOME

source: GNOME Developers' Site
eu: GNOMEren garatzaileen tokia
hi: जीनोम के विकासकर्ताओं की वेब साइट
lv: GNOME Programmçtâju Lapa
pl: Witryna twórców GNOME
ro: Siteul Dezvoltatori GNOME
sk: Stránka vývojárov GNOME
ta: ¸§É¡õ ¯ÕÅ¡ì÷ Á¨É
tr: Gnome Geliþtiricileri Sayfasý
uk: Сайт Розробник╕в GNOME
zh_cn: GNOME ¿ª·¢ÕßÍøÕ¾

source: Error during execution of chosen editor. The editor you have chosen is probably either not available, or is not on your current path.
eu: Akatsa hautatutako editorea abiaraztean. Hautatu duzun editorea ez dago eskura edo oraingo, bidean ez duzu (path).
pl: B³±d podczas wykonania wybranego edytora. Wybrany edytor jest prawdopodobnie niedostêpny lub nie jest na bie¿±cej ¶cie¿ce przeszukiwañ.
ro: Eroare în timpul execuþiei editorului ales. Editorul pe care l-aþi ales probabil nu este disponibil, sau nu este în calea curentã.
sk: Chyba pri vykonávaní vybraného editora. Editor, ktorý ste vybrali, buï nie je k dispozícii, alebo nie je v aktuálne nastavenej ceste.
tr: Seçilen düzenleyiciyi çalýþtýrýrken bir hata oluþtu. Ya böyle bir düzenleyici sisteminizde yok ya da PATH ile belirtilen dizinlerde deðil.
uk: Помилка п╕д час запуску вибраного редактору. Вибраний вами редактор не ╕сну╓ або не знаходиться на, вашому поточному шляху.
zh_cn: ÔÚÖ´ĞĞÑ¡¶¨µÄ±à¼­Æ÷Ê±³ö´í¡£ ÄãÑ¡ÔñµÄ±à¼­Æ÷Ò²Ğí²»ÄÜÓÃ»òÕß²»ÔÚÄãµÄÖ´ĞĞÂ·¾¶ÏÂ

source: Alternate editor types are not supported by gnome-edit yet. Please choose a standard executable editor in the gnome-edit capplet in the gnome control center.
pl: Alternatywne typy edytorów nie s± jeszcze obs³ugiwane przez gnome-edit. Nale¿y wybraæ standardowy wykonywalny edytor w Centrum Sterowania GNOME.
ro: Tipuri alternative de editorare nu sunt încã suportate de gnome-edit. Vã rugãm sã alegeþi un editor standard în cappletul gnome-edit din centrul de control Gnome.
sk: Alternatívne typy editorov e¹te nie sú podporované gnome-editom. Prosím, vyberte ¹tandardný spustiteµný editor pre gnome-edit v Ovládacom centre GNOME.
tr: Baþka düzenleyiciler henüz gnome-edit tarafýndan desteklenmiyor. Lütfen Gnome Denetim Masasýnda Gnome Öntanýmlý Düzenleyici diyaloðundan standart bir düzenleyici seçiniz.
uk: Альтернативн╕ типи редактор╕в ще не п╕дтримуються gnome-edit. Будь ласка вибер╕ть стандартний редактор в Центр╕ Керування GNOME.
zh_cn: gnome-edit²»Ö§³ÖÆäËüÌæ´úµÄ±à¼­Æ÷¡£ ÇëÔÚgnome¿ØÖÆÖĞĞÄÎªgnome-editĞ¡³ÌĞò Ñ¡ÔñÒ»¸ö±ê×¼µÄ¿ÉÖ´ĞĞµÄ±à¼­Æ÷¡£

source: Start in hint browsing mode
eu: Abiatu hint modura
pl: Rozpoczynanie w trybie przegl±dania porad
ro: Porneºte în modul navigare sugestii
sk: Zaèa» v móde prehliadania rád
tr: Ýpuçlarý ile baþla
uk: Запускати в режим╕ перегляду порад
zh_cn: ÒÔÖğÌõä¯ÀÀ·½Ê½¿ªÊ¼

source: Start in motd mode
eu: Abiatu motd modura
pl: Rozpoczynanie w trybie wiadomo¶ci dnia
ro: Porneºte în modul mesajul zilei
sk: Zaèa» v móde správy dòa
tr: Günün sözü ile baþla
uk: Запускати в режим╕ зв╕стки дня
zh_cn: ÒÔÃ¿ÈÕÒ»Ôò·½Ê½¿ªÊ¼

source: Start in fortune mode
eu: Abiatu fortune modura
pl: Rozpoczynanie w trybie fortune
ro: Porneºte în modul fortune
sk: Zaèa» v móde fortune
tr: Fortune ile baþla
uk: Запускати в режим╕ цитати дня
zh_cn: ÒÔĞÒÔËÇ©·½Ê½¿ªÊ¼

source: Start in session login mode (used from gsm)
eu: Abiatu sesioa login modura (gsm-rako)
pl: Rozpoczynanie w trybie logowania sesji
ro: Porneºte în modul login sesiune (folosit din gsm)
sk: Zaèa» v móde z prihlásenia sedenia (pou¾ité z gsm)
tr: Oturuma giriþ ekraný ile baþla (gsm'den kullanýyor)
uk: Запуск в режим╕ ре╓страц╕╖ сеансу (використовуйте з gsm)
zh_cn: ÒÔ»á»°µÇÂ¼·½Ê½¿ªÊ¼ (ÓÉ gsm Ê¹ÓÃ)

source: Click on the GNOME foot icon to open the Main Menu. This menu contains all GNOME applications, tools, and commands.
pl: Kliknij ikonê stopy GNOME, aby otworzyæ menu g³ówne. Zawiera ono wszystkie aplikacje GNOME, narzêdzia i polecenia.
ro: Fãceþi click pe iconul talpã GNOME pentru a deschide meniul principal. Acest meniu conþine toate aplicaþiile GNOME, unelte ºi comenzi.
sk: Kliknutím na nohu GNOME otvoríte hlavné menu. Toto menu obsahuje v¹etky aplikácie GNOME, nástroje a príkazy.
tr: Anamenüyü açmak için, GNOME ayakizi simgesine týklayýnýz. Bu menü tüm GNOME uygulamalarýný, araçlarý ve komutlarý içerir.
uk: Клацн╕ть на п╕ктограми лапи щоб в╕дкрити головне меню. Це меню м╕стить вс╕ додатки GNOME, засоби та команди.
zh_cn: Òª´ò¿ªÖ÷²Ëµ¥£¬Çëµã»÷ GNOME ½ÅÑ¾Í¼±ê¡£ ÀïÃæÓĞÈ«²¿µÄ GNOME Ó¦ÓÃÈí¼ş¡¢¹¤¾ß¡¢ºÍÃüÁî¡£

source: You do not have fortune installed.
eu: Fortune ez dago instalaturik.
pl: Fortune nie jest zainstalowane w systemie
ro: Nu aveþi fortune instalat.
sk: Nemáte nain¹talované fortune.
tr: Sisteminize `fortune' yüklenmemiþ.
uk: У вас не встановлено Fortune.
zh_cn: ÄúÃ»ÓĞ°²×° fortune ĞÒÔËÇ©³ÌĞò

source: fixed
eu: konpondua
ro: fixat
tr: Sabit geniþlik
uk: моноширний

source: Message of The Day
eu: Eguneko mezua
pl: Wiadomo¶æ dnia
ro: Mesajul zilei
sk: Správa dòa
tr: Günün Ýletisi
uk: Зв╕стка дня
zh_cn: Ã¿ÈÕÒ»Ôò

source: GNOME Hints
eu: GNOME tantuak
ro: Sfaturi GNOME
sk: GNOME Rady
tr: GNOME Ýpuçlarý
uk: Поради GNOME

source: -*-helvetica-bold-r-normal-*-*-180-*-*-p-*-*-*
pl: -*-helvetica-bold-r-normal-*-*-180-*-*-p-*-*-2
tr: -*-helvetica-bold-r-normal-*-*-180-*-*-p-*-*-9

source: You've chosen to disable the startup hint. To re-enable it, choose "Startup Hint" in the GNOME Control Center
pl: Wy¶wietlanie porad przy starcie zosta³o wy³±czone. Ponownie ich w³±czenie mo¿liwe jest w Centrum Sterowania GNOME, w sekcji Porady GNOME
ro: Aþi ales sã dezactivaþi sugestia de la pornire. Pentru a o re-activa, alegeþi "Sugestia de la pornire" în Centrul de Control GNOME
sk: Zvolili ste zákaz rád pri spustení. Ak ich budete chcie» znovu povoli», vyberte "Rady pri spustení" v Ovládacom centre GNOME.
tr: Baþlangýç ipuçlarýný kaldýrmayý seçtiniz. Tekrar etkinleþtirmek isterseniz Gnome Denetim Masasýnda "Baþlangýç Ýpuçlarý"ný seçiniz.
uk: Ви заборонили поради на початку роботи. Що знову дозвилити ╖х, вибер╕ть "Поради на початку роботи" в Центр╕ керування GNOME
zh_cn: ÄúÒÑ¾ö¶¨¹Ø±ÕÆğ¶¯Ê±µÄÃØ¾öÌáÊ¾¡£ÈçÒªÖØĞÂ´ò¿ª£¬ ÇëÔÚ GNOME ¿ØÖÆÖĞĞÄÀïÑ¡ÖĞ "×Ô¶¯ÃØ¾öÌáÊ¾"¡£

source: No message of the day found!
eu: Ez dago eguneko mezurik!
pl: Nie odnaleziono wiadomo¶ci dnia!
ro: Nu a fost gãsit nici un mesaj al zilei!
sk: Nenájdená správa dòa!
tr: Günün iletisi bulunamadý!
uk: Не знайдено зв╕стки дня!
zh_cn: Ã»ÓĞÕÒµ½"Ã¿ÈÕÒ»Ôò"!

source: Gnome hint
pl: Porada GNOME
ro: Sugestie GNOME
sk: Rada GNOME
tr: Gnome Ýpuçlarý
uk: Порада GNOME
zh_cn: Gnome ÃØ¾ö
