Repository: GNOME/gnome-desktop
Catalog: po/*.po
Languages: ar, eu, hi, lv, ne, pa, pl, ro, sk, ta, tr, uk, zh_cn

source: Run button
eu: Abiatze botoia
pl: Przycisk Uruchom
ro: Buton Ruleazã
sk: Tlaèidlo Spusti»
ta: ­ÂìÌõ ¦À¡ò¾¡ý
tr: Çalýþtýrma düðmesi
uk: Кнопка запуску
zh_cn: ÔËĞĞ°´Å¥

source: Swallowed app...
eu: Irentsitako app...
lv: Norîtâ programma...
pl: Zagnie¿d¿ona aplikacja
ro: Aplicaþie incorporatã...
sk: Pohltená aplikácia...
tr: Yutulmuþ uygulama...
uk: Поглинена програма...
zh_cn: Ç©ÈëµÄ³ÌĞò

source: Status dock
eu: Egoera kaia
lv: Satusa doks
pl: Dok stanu
ro: Dock status
sk: Stavový priestor
ta: ¿¢¸ú¿¢¨Ä Ð¨È
tr: Durum rýhtýmý
uk: Док стану
zh_cn: ×´Ì¬Ìõ

source: Add to panel
eu: Gehitu panelera
lv: Pievienot panelim
pl: Dodaj do panelu
ro: Adaugã la panel
sk: Prida» do panelu
ta: ÀÄ¨¸Â¢ø §À¡Î
tr: Panele ekle
uk: Додати до панел╕
zh_cn: ¼Ó½øÃæ°å

source: Cannot execute panel global properties
eu: Ezin abiatu ezaugarri orokorren panela
lv: Nevar palaist paneïa globâlos rekvizîtus
pl: Nie mo¿na uruchomiæ w³a¶ciwo¶ci panelu
ro: Nu pot executa proprietãþi globale panel
sk: Nepodarilo sa spusti» globálne vlastnosti panelu
ta: ÀÄ¨¸Â¢ý ÓØ¨Áô ÀñÒ¸¨Ç ¦ºÂøÀÎò¾ ÓÊÂ¡Ð
tr: Panel genel özellikleri çalýþtýrýlamýyor
uk: Неможливо виконати глобальн╕ властивост╕ панел╕
zh_cn: ÎŞ·¨Ö´ĞĞÃæ°åÈ«¾ÖÊôĞÔ

source: Remove this panel...
eu: Ezabatu panel hau...
lv: Izòemt ðo paneli...
pl: Usuñ ten panel...
ro: Eliminã acest panel...
sk: Odstáni» tento panel...
ta: ­ó¾ ÀÄ¨¸¨Â ¿£ìÌ...
tr: Bu paneli sil....
uk: Видалити цю панель...
zh_cn: É¾³ı´ËÃæ°å...

source: Remove this panel
eu: Ezabatu panel hau
lv: Izòemt ðo paneli
pl: Usuñ ten panel
ro: Eliminã acest panel
sk: Odstráni» tento panel
ta: ­ó¾ ÀÄ¨¸¨Â ¿£ìÌ
tr: Bu paneli siler
uk: Видалити цю панель
zh_cn: É¾³ı´ËÃæ°å

source: Properties
pl: W³a¶ciwo¶ci
ro: Proprietãþi
sk: Vlastnosti
tr: Özellikler
zh_cn: ÊôĞÔ

source: All properties...
pl: Wszystkie w³a¶ciwo¶ci...
ro: Toate proprietãþile...
sk: V¹etky vlastnosti...
tr: Tüm özellikler...
zh_cn: ËùÓĞÊôĞÔ...

source: Global Preferences...
eu: Propietate orokorrak...
lv: Globâlie Uzstâdîjumi...
pl: Globalne preferencje...
ro: Preferinþe globale...
sk: Globálne vlastnosti
ta: ÓØ¨Á À¢Êò¾¨Å...
tr: Genel Tercihler...
uk: Глобальн╕ настройки...
zh_cn: È«¾Ö¸öÈËÉèÖÃ...

source: Reread all menus
eu: Berrirakurri menuak
lv: Pârlâdçt visas izvçlnes
ro: Reciteºte toate meniurile
sk: Znovu naèíta» v¹etky menu
ta: «¨ÉòÐô ÀðÊ¸¨ÇÔõ ÁÕÀÊÔõ Å¡º¢
tr: Tüm menüleri tekrar oku
uk: Перечитати вс╕ меню
zh_cn: ÖØĞÂ¶ÁÈ¡ËùÓĞ²Ëµ¥

source: Panel Manual...
eu: Panelaren manuala...
lv: Paneïa Rokasgrâmata...
pl: Podrêcznik panelu...
ro: Manual panel...
sk: Príruèka panelu...
ta: ÀÄ¨¸ ¬Å½Á¡ì¸û
tr: Panel Kýlavuzu...
uk: Дов╕дник панел╕...
zh_cn: Ãæ°åÊÖ²á...

source: Cannot execute xscreensaver
eu: Ezin abiatu xscreensaver
lv: Nevar palaist xscreensaver (ekrânglabâtâju)
pl: Nie mo¿na uruchomiæ xscreesavera
ro: Nu pot executa xscreensaver
sk: Nepodarilo sa spusti» xscreensaver
ta: 'xscreensaver' ¦ºÂøÀÎò¾ ÓÊÂ¡Ð
tr: xscreensaver çalýþtýrýlamýyor
uk: Неможливо виконати xscreensaver
zh_cn: ÎŞ·¨Ö´ĞĞ xscreensaver ÆÁÄ»±£»¤

source: About the panel...
eu: Panelari buruz...
lv: Par paneli...
pl: Informacje o panelu...
ro: Despre panel...
sk: O paneli...
ta: ÀÄ¨¸¨Âô ÀüÈ¢...
tr: Panel hakkýnda...
uk: Про панель...
zh_cn: ¹ØÓÚÃæ°å...

source: About GNOME...
eu: GNOMEri buruz...
lv: Par GNOME...
pl: Informacje o GNOME...
ro: Despre GNOME...
sk: O GNOME...
ta: ¸§É¡¨Áô ÀüÈ¢...
tr: GNOME hakkýnda...
uk: Про GNOME...
zh_cn: ¹ØÓÚ GNOME...

source: Can't create menu, using main menu!
eu: Ezin sortu menua, menu nagusia erabiliz!
lv: Nevar izveidot izvçlni, izmantojot galveno izvçlni!
pl: Nie mo¿na utworzyæ menu, wykorzystuj±c menu g³ówne!
ro: Nu pot crea meniul, folosesc meniul principal!
sk: Nemô¾em vytvori» menu, pou¾ijem hlavné menu!
ta: ÀðÊ¨Â À¨¼ì¸ ÓÊÂ¡Ð, Ó¾ý¨Á ÀðÊ¨Â ÀÂýÀÎòÐõ
tr: Menü oluþturulamýyor, ana menü kullanýlýyor!
uk: Не вдалося створити меню, використову╓ться головне меню!
zh_cn: ÎŞ·¨´´½¨²Ëµ¥£¬Ê¹ÓÃÖ÷²Ëµ¥£¡

source: Edit menus...
eu: Editatu menuak
lv: Labot izvçlnes...
pl: Modyfikuj menu...
ro: Editeazã meniuri...
sk: Upravi» menu...
ta: À¾¢ôÒ ÀðÊ¸û...
tr: Menüleri düzenle...
uk: Редагувати меню...
zh_cn: ĞŞ¸Ä²Ëµ¥...

source: Can't open directory, using main menu!
eu: Menu nagusia erabiliz, ezin ireki direktoriorik!
lv: Nevar atvçrt direktoriju, izmantojot galveno izvçlni!
pl: Nie mo¿na otworzyæ katalogu, u¿ycie g³ównego menu!
ro: Nu pot deschide directorul, folosesc meniul principal!
sk: Nepodarilo sa otvori» prieèinok, pou¾ijem hlavné menu!
ta: «¨¼¨Å ¾¢Èì¸ ÓÊÂ¡Ð, Ó¾ý¨Á ÀðÊ¨Â ÀÂýÀÎòÐõ
tr: Dizin açýlamýyor, ana menü kullanýlýyor!
uk: Не вдалося в╕дкрити каталог, використову╓ться головне меню!
zh_cn: ÎŞ·¨´ò¿ªÄ¿Â¼£¬Ê¹ÓÃÖ÷²Ëµ¥£¡

source: On the main menu
eu: Menu nagusian
lv: Galvenajâ izvçlnç
pl: W g³ównym menu
ro: În meniul principal
sk: Na hlavnom menu
ta: Ó¾ý¨Á ÀðÊÂ¢ø
tr: Ana menüde
uk: В головному меню
zh_cn: ÔÚÖ÷²Ëµ¥ÉÏ

source: Menu properties
eu: Menuaren propietateak
lv: Izvçlnes rekvizîti
pl: W³a¶ciwo¶ci menu
ro: Proprietãþi meniu
sk: Vlastnosti menu
ta: ÀðÊÂ¢ý ÀñÒ¸û
tr: Menü özellikleri
uk: Властивост╕ меню
zh_cn: ²Ëµ¥ÊôĞÔ

source: Menu type
eu: Menu mota
lv: Izvçlnes tips
pl: Typ menu
ro: Tip meniu
sk: Typ menu
ta: ÀðÊÂ¢ý Å¨¸
tr: Menü türü
uk: Тип меню
zh_cn: ²Ëµ¥ÀàĞÍ

source: Global main menu
eu: Menu orokorra
lv: Globâli galvenâ izvçlne
pl: Globalne menu g³ówne
ro: Meniu principal global
sk: Globálne hlavné menu
ta: ÓØ¨Á Ó¾ý¨Áô ÀðÊ
tr: Genel ana menü
uk: Загальне головне меню
zh_cn: È«¾ÖÖ÷²Ëµ¥

source: Normal menu
eu: Menu arrunta
lv: Normâla izvçlne
pl: Zwyk³e menu
ro: Meniu normal
sk: Normálne menu
ta: º¡¾¡Ã½Á¡É ÀðÊ
tr: Normal menü
uk: Звичайне меню
zh_cn: Ò»°ã²Ëµ¥

source: Distribution menu (if found):
eu: Distribuzioen menua (aurkitzekotan):
lv: Distribûcijas izvçlne (ja atrod):
pl: Menu dystrybucji (je¶li odnalezione):
ro: Meniu distribuþie (dacã este gãsit):
sk: Menu distribúcie (ak existuje):
ta: ÀÃÅ¢ ÀðÊ (¸ñÎÀ¢Êò¾¡ø):
tr: Daðýtým menüsü (bulunursa):
uk: Меню дистрибутиву (якщо знайдено):
zh_cn: ·¢ĞĞÉÌµÄ²Ëµ¥(ÈôÓĞµÄ»°)£º

source: KDE menu (if found):
eu: KDE menua (aurkitzekotan:
lv: KDE izvçlne (ja atrod):
pl: Menu KDE (je¶li odnalezione):
ro: Meniu KDE (dacã este gãsit):
sk: KDE menu (ak existuje):
ta: KDE ÀðÊ (¸ñÎÀ¢Êò¾¡ø):
tr: KDE menüsü (bulunursa):
uk: Меню KDE (якщо знайдено):
zh_cn: KDE ²Ëµ¥(ÈôÓĞµÄ»°)£º

source: Panel menu:
eu: Panelen menua:
lv: Paneïa izvçlne:
pl: Menu panelu:
ro: Meniu Panel:
sk: Menu panelu:
ta: ÀÄ¨¸ ÀðÊ:
tr: Panel menüsü:
uk: Меню панел╕:
zh_cn: Ãæ°å²Ëµ¥£º

source: Desktop menu:
eu: Idazmahaiaren menua:
lv: Pamatvirsmas izvçlne:
pl: Menu biurka:
ro: Meniu Desktop:
sk: Menu plochy:
ta: ¸É¢§Á¨º ÀðÊ:
tr: Masaüstü menüsü:
uk: Меню робочого столу:
zh_cn: ×ÀÃæ²Ëµ¥£º

source: Menu path
eu: Menuaren bidea
lv: Izvçlnes ceïð
pl: ¦cie¿ka menu
ro: Cale meniu
sk: Cesta k menu
ta: ÀðÊ À¡¨¾
tr: Menü dosya yolu
uk: Шлях меню
zh_cn: ²Ëµ¥Â·¾¶

source: Use custom icon for panel button
eu: Norberaren ikonoa paneleko bootirako
lv: Paneïa pogai lietot izvçlçtu ikonu
pl: Wykorzystanie ikony u¿ytkownika dla przycisku panelu
ro: Foloseºte icon personal pentru buton panel
sk: Pou¾i» vlastnú ikonu pre tlaèidlo panelu
ta: ÀÄ¨¸ ¦À¡ò¾¡ÛìÌ ¾É¢ôÀÂý ÌÚõÀ¼õ ¯À§Â¡¸¢
tr: Panel düðmesi için özel simge kullan
uk: Використовувати нетипову п╕ктограму для кнопки панел╕
zh_cn: Ãæ°å°´Å¥Ê¹ÓÃ¶¨ÖÆµÄÍ¼±ê

source: Open URL: %s
eu: Ireki URL: %s
lv: Atvçrt URL: %s
pl: Otwórz URL: %s
ro: Deschide URL: %s
sk: Otvori» URL: %s
ta: Å¨Ä Ó¸Å¡¢¨Â ¾¢È: %s
tr: URL Aç: %s
uk: В╕дкрити URL: %s
zh_cn: ´ò¿ª URL£º%s

source: Hiding
eu: Ezkutatzen
lv: Slçpðana
pl: Ukrywanie
ro: Ascuns
sk: Skrývanie
ta: Á¨È¸¢ÈÐ
tr: Gizleme
uk: Прибирання
zh_cn: Òş²Ø

source: Enable Auto-hide
eu: Baimendu berez-eskutatzea
lv: Aktivizçt Automatisko Slçpðanu
pl: Automatyczne ukrywanie
ro: Activeazã auto-ascundere
sk: Povoli» automatické skrývanie
ta: ¾ýÉ¢Âì¸-Á¨È¨Å ­ÂÖ¨ÁôÀÎòÐ
tr: Otomatik gizlemeyi etkinleþtir
uk: Ув╕мкнути автоприбирання
zh_cn: ÆôÓÃ×Ô¶¯Òş²Ø

source: Show hide buttons
eu: Erakutsi botoi ezkutuak
lv: Parâdît slçpðanas pogas
pl: Przyciski ukrywania
ro: Aratã butoane ascundere
sk: Zobrazi» tlaèidlá pre skrývanie
ta: Á¨È× ¦À¡ò¾¡ý¸¨Ç ¸¡ñÀ¢
tr: Gizli düðmeleri göster
uk: Показувати кнопки прибирання
zh_cn: ÏÔÊ¾Òş²Ø°´Å¥

source: Show arrows on hide button
eu: Erakutsi geziak botoi ezkutuetan
lv: Parâdît bûltas uz slçpðanas pogas
pl: Strza³ki na przyciskach ukrywania
ro: Aratã sãgeþi pe butoanele ascundere
sk: Zobrazi» ¹ipku na tlaèidlách pre skrývanie
ta: Á¨È× ¦À¡ò¾¡¸Ç¢û «õ¨À ¸¡ñÀ¢
tr: Gizli düðmelerde oklarý göster
uk: Показувати стр╕лки на кнопках прибирання
zh_cn: Òş²Ø°´Å¥ÉÏÏÔÊ¾¼ıÍ·

source: Avoid this panel when maximizing windows
eu: Ez erabil panel hau lehioak maximizatzean
ro: Evitã acest panou la maximizarea ferestrelor
sk: Ignorova» tento panel pri maximalizácii okien
tr: Pencereleri büyültürken bu paneli koru
uk: Уникати ц╕╓╖ панел╕ при максим╕зац╕╖ в╕кон
zh_cn: ´°¿Ú×î´ó»¯Ê±±Ü¿ª´ËÃæ°å

source: Panel Position
eu: Panelaren Kokapena
lv: Paneïa Pozîcija
pl: Po³o¿enie panelu
ro: Poziþie panel
sk: Pozícia panelu
ta: ÀÄ¨¸Â¢ý ­¼õ
tr: Panel Konumu
uk: Позиц╕я панел╕
zh_cn: Ãæ°åÎ»ÖÃ

source: Orient panel horizontally
eu: Panela etzanda
lv: Novietot paneli horizontâli
pl: U³o¿enie poziome
ro: Orienteazã panelul orizontal
sk: Orientova» panel horizontálne
ta: ÀÄ¨¸¨Â ¸¢¨¼Â¡ìÌ
tr: Paneli yatay yönlendir
uk: Горизотальна ор╕╓нтац╕я
zh_cn: Ãæ°åË®Æ½¶ÔÆë

source: Orient panel vertically
eu: Panela zutik
lv: Novietot paneli vertikâli
pl: U³o¿enie pionowe
ro: Orienteazã panelul vertical
sk: Orientova» panel vertikálne
ta: ÀÄ¨¸¨Â ¦ºíÌò¾¡ìÌ
tr: Paneli dikey yönlendir
uk: Вертикальна ор╕╓нтац╕я
zh_cn: Ãæ°å´¹Ö±¶ÔÆë

source: Top left corner's position: X
eu: Ezkerreko erpinaren kokapena: X
lv: Kreisâ Augðçjâ stûra pozîcija: X
pl: Pozycja lewego górnego naro¿nika: X
ro: Poziþia colþului stânga-sus: X
sk: Pozícia µavého horného rohu: X
ta: ã¨ÄÂ¢ý §Áø-­¼Ð ­¼õ: X
tr: Sol üst köþenin konumu: X
uk: Позиц╕я верхнього л╕вого кута: X
zh_cn: ×óÉÏ½Çºá×ø±ê£ºX

source: Offset from screen edge:
eu: Pantailaren hertzetik:
lv: Nobîde no ekrâna stûra:
pl: Odleg³o¶æ od krawêdzi ekranu
ro: Distanþã de la marginea ecranului:
sk: Posun od okraja obrazovky:
ta: ¾¢¨Ã µÃò¾¢ý ´Ðì¸õ:
tr: Ekran kenarýndan uzaklýðý:
uk: Зсув в╕д краю екрану:
zh_cn: Æ«ÀëÆÁÄ»±ßÔµµÄ¾àÀë£º

source: Panel size:
eu: Panelaren tamaina
lv: Paneïa izmçri:
pl: Rozmiar panelu:
ro: Mãrime panel
sk: Veµkos» panelu:
ta: ÀÄ¨¸Â¢ý «Ç×:
tr: Panel boyutu:
uk: Розм╕р панел╕:
zh_cn: Ãæ°å³ß´ç£º

source: Note: The panel will size itself to the largest applet in the panel, and that not all applets obey these sizes.
eu: Adi: Panelaren tamaina applet handienera berez egokitzen da, baina denek ez dute berdin jokatzen.
lv: Piezîme: panelis paplaðinâs sevi lîdz lielâkâs sîkprogrammas izmçriem panelî, un ne visas sîkprogrammas ir tâdos paðos izmçros.
pl: Uwaga: panel dopasuje swój rozmiar do najwiêkszego apletu w panelu, a nie wszystkie aplety uznaj± ten rozmiar.
ro: Notã: Panelul se va re-mãri la mãrimea celui mai mare applet în panel, ºi nu toate appleturile respectã aceste mãrimi.
sk: Poznámka: Panel sa prispôsobí veµkosti najväè¹ieho apletu v paneli a ïalej, ¾e nie v¹etky aplety berú ohµad na tieto veµkosti.
ta: ÌÈ¢ôÒ: Á¢¸ô¦ÀÃ¢Â º¢Ú¿¢Ãø «Ç×ìÌ ÀÄ¨¸ ¾¡¦É ÁÚ«ÇÅ¡Ìõ. «¨ÉòÐ º¢Ú¿¢Ãø¸Ùõ ­¾¨É ¸£úÀÊì¸¡Ð.
tr: Bilgi: Panel yüksekliðine uymayan takýlar için panel yüksekliði taký yüksekliðine göre kendiliðinden ayarlanýr.
uk: Прим╕тка: Панель зм╕нить св╕й розм╕р до найб╕льшого аплету у панел╕, ╕ не ус╕ аплети звернуть увагу на ц╕ розм╕ри.
zh_cn: ±¸×¢£ºÃæ°å×Ô¼º»áÀ©´óµ½ÆäÉÏ×î´óµÄ Ğ¡³ÌĞòµÄ³ß´ç£¬ ¶øÇÒ²»Ò»¶¨ËùÓĞµÄ Ğ¡³ÌĞò¶¼»á×ñÑ­Õâ¸ö³ß´ç¡£

source: Panel window level:
eu: Panelaren lehio maila:
ro: Nivel fereastrã panou:
sk: Úroveò okna panelu:
ta: ÀÄ¨¸ º¡ÇÃò¾¢ý ¾Ãõ:
tr: Panel pencere seviyesi:
uk: Р╕вень в╕кна панел╕:
zh_cn: Ãæ°å´°¿Ú¼¶±ğ£º

source: Default (from global preferences)
eu: Jatorrizko (aukera orokorretakoa)
ro: Implicit (din preferinþele globale)
sk: ©tandardne (z globáneho nastavenia)
ta: ¦¸¡¼¡¿¢¨Ä (from global preferences)
tr: Öntanýmlý (genel tercihlerden)
uk: Типово (з глобальних параметр╕в)
zh_cn: Ä¬ÈÏÖµ (Ô´×ÔÈ«¾Ö¸öÈËÉèÖÃ)

source: Above other windows
eu: Beste lehioen gainetik
ro: Deasupra altor ferestre
sk: nad ostatnými oknami
ta: ÁüÈ º¡ÇÃí¸ÙìÌ §Áø
tr: Diðer pencerelerin yukarýsýnda
uk: Над ╕ншими в╕кнами
zh_cn: ÔÚÆäËü´°¿ÚÖ®ÉÏ

source: Below other windows
eu: Beste lehioen azpitik
ro: Sub alte ferestre
sk: pod ostatnými oknami
ta: ÁüÈ º¡ÇÃí¸ÙìÌì ¸£ø
tr: Diðer pencerelerin aþaðýsýnda
uk: П╕д ╕ншими в╕кнами
zh_cn: ÔÚÆäËü´°¿ÚÖ®ÏÂ

source: Background Type:
eu: Background mota:
lv: Fona Tips:
pl: Typ t³a:
ro: Tip fundal:
sk: Typ pozadia:
ta: À¢ýÉ½¢Â¢ý Å¨¸:
tr: Artalan Türü:
uk: Тип тла:
zh_cn: ±³¾°ÀàĞÍ£º

source: Color to use:
eu: Kolorea:
lv: Lietot Krâsu:
pl: Wykorzystywany kolor:
ro: Culoare de folosit:
sk: Pou¾i» farbu:
ta: ÀÂýÀÎò¾ §ÅñÊÂ Åñ½õ:
tr: Kullanýlacak renk:
uk: Використовувати кол╕р:
zh_cn: Ê¹ÓÃµÄÑÕÉ«£º

source: Image
eu: Irudia
lv: Attçls
pl: Obraz
ro: Imagine
sk: Obrázok
ta: ¯ÕÅõ
tr: Resim
uk: Зображення
zh_cn: Í¼Ïó

source: Don't scale image to fit
eu: Imaginaren tamaina ez aldatu
lv: Neformçt attçlu, lai sakristu
pl: Bez skalowania obrazu
ro: Nu scala imaginea pentru a se încadra în panel
sk: Nemeni» veµkos» obrázku
ta: ¯ÕÅò¨¾ ¦À¡Õò¾Á¡É «Ç×ìÌ Á¡üÈ¡§¾
tr: Resmi uymak için büyültme
uk: Не зм╕нювати розм╕ри зображення до розм╕р╕в панел╕
zh_cn: ²»Ëõ·ÅÍ¼ÏñÀ´ÊÊÓ¦Ãæ°å

source: Scale image (keep proportions)
eu: Egokitu imaginaren tamaina (gorde proportzioak)
lv: Formçt attçlu (atstât proporcijas)
pl: Skalowanie obrazu (proporcjonalnie)
ro: Scaleazã imaginea (pãstrazã proporþiile)
sk: Zmen¹i» obrázok (zachova» pomer strán)
ta: ¯ÕÅò¨¾ «Ç×Á¡üÚ (Å¢¸¢¾õ §À½ø)
tr: Resmi boyutlandýr (oranlarý koru)
uk: Масштабувати зображення (збер╕гаючи пропорц╕╖)
zh_cn: Ëõ·ÅÍ¼Ïñ(±£³Ö±ÈÀı)

source: Stretch image (change proportions)
eu: Eztutu imagina (aldatu proportzioak)
lv: Izstiept attçlu (mainot proporcijas)
pl: Rozci±ganie obrazu (nieproporcjonalnie)
ro: Întinde imaginea (schimbã proporþiile)
sk: Zmen¹i» obrázok (zmeni» pomer strán)
ta: ¯ÕÅò¨¾ ¿£ðÎ (Å¢¸¢¾õ Á¡üÈø)
tr: Resmi büyült (oranlarý deðiþtir)
uk: Розтягнути зображення (зм╕нюючи пропорц╕╖)
zh_cn: À­ÉìÍ¼Ïó(¸Ä±ä±ÈÀı)

source: Rotate image for vertical panels
eu: zutik dauden paneletarako biratu imagina
lv: Attçlu rotçt vertikâlajos paneïos
pl: Obracanie obrazu przy u³o¿eniu pionowym
ro: Roteºte imaginea pentru paneluri verticale
sk: Otoèi» obrázok pre vertikálne panely
tr: Dikey paneller için resmi döndür
uk: Повертати зображення на вертикальних панелях
zh_cn: Ğı×ªÔÚ´¹Ö±µÄÃæ°åÉÏµÄÍ¼Ïñ

source: Panel properties
eu: Panelaren propietateak
lv: Paneïa rekvizîti
pl: W³a¶ciwo¶ci panelu
ro: Proprietãþi panel
sk: Vlastnosti panelu
ta: ÀÄ¨¸Â¢ý ÀñÒ¸û
tr: Panel özellikleri
uk: Властивост╕ панел╕
zh_cn: Ãæ°åÊôĞÔ

source: Background
lv: Fons
pl: T³o
ro: Fundal
sk: Pozadie
ta: À¢ýÉ½¢
tr: Artalan
uk: Тло

source: An applet is not responding to a save request. Remove the applet or continue waiting?
eu: Applet batek ez du erantzuten gorde eskaerari. Ezabatu applet-a edo itxaron?
pl: Aplet nie odpowiada na ¿±danie zapisu. Usun±æ aplet czy nadal czekaæ?
ro: Un applet nu rãspunde la cererea de salvare. Eliminã appletul sau continuã sã aºtepþi?
sk: Aplet nereaguje na po¾iadavku na ulo¾enie. Odstráni» aplet alebo èaka» ïalej?
ta: µÕ º¢Ú¿¢Ãø, '§ºÁ¢' §ÅñÎ§¸¡ÖìÌ À¾¢ÄÄ¢ì¸Å¢ø¨Ä. º¢Ú¿¢Ã¨Ä ¿£ìÌ «øÄÐ ¦¾¡¼÷óÐ ¸¡ò¾¢Õ?
tr: Kaydetme isteðine bir taký yanýt vermiyor. Taký silinsin mi, yoksa yanýt beklensin mi?
uk: Аплет не в╕дпов╕да╓ на запит про запис. Видалити аплет чи продовжити чекати?
zh_cn: ÓĞ¸öĞ¡³ÌĞò²»ÏìÓ¦±£´æÇëÇó¡£ È¥µôËü»¹ÊÇ¼ÌĞøµÈ´ı£¿

source: Remove applet
eu: Ezabatu applet-a
pl: Usuñ aplet
ro: Eliminã applet
sk: Odstráni» aplet
ta: º¢Ú¿¢Ã¨Ä ¿£ìÌ
tr: Takýyý sil
uk: Видалити аплет
zh_cn: È¥µôĞ¡³ÌĞò

source: Continue waiting
eu: Jarraitu zain
pl: Oczekuj dalej
ro: Continuã sã aºtepþi
sk: Poèka»
ta: ¦¾¡¼÷óÐ ¸¡ò¾¢Õ
tr: Bekle
uk: Продовжити чекати
zh_cn: ¼ÌĞøµÈ´ı

source: Timed out on sending session save to an applet
eu: Denboraz gain applet-aren gorde sesiorako
pl: Przekroczony czas oczekiwania na zapis stanu przez aplet
ro: Timp expirat la trimitere salvare sesiune cãtre un applet
sk: Vypr¹al limit pri posielaní ukladania sedenia apletu
tr: Oturum bir takýnýn kaydý için beklerken zamanaþýmýna uðradý
uk: Вийшов час оч╕кування збереження сеансу аплету
zh_cn: ÏòĞ¡³ÌĞò·¢ËÍ±£´æ»á»°ÇëÇóÊ±³¬Ê±

source: A swallowed application appears to have died unexpectedly. Attempt to reload it?
eu: Irentsitako aplikazioren bat zendu da. Berriz zamatu?
lv: Izskatâs, ka norîtâ programma ir negaidîti pârtraukusi darbîbu. Mçìinât to pârlâdçt?
ro: O aplicaþie încorporatã pare sã fi murit neaºteptat. Încerc sã o reîncarc?
sk: Pohltená aplikácia asi neoèakávane skonèila. Mám ho znovu spusti»?
tr: Bir yutulmuþ uygulama anlaþýlmayan bir sebeple ölmüþ görünüyor. Tekrar yüklenmeye çalýþýlsýn mý?
uk: Схоже поглинена програма зазнала збою. Спробувати перевантажити ╖╖?
zh_cn: Ò»¸öÇ¶ÈëµÄ³ÌĞòËÆºõÒâÍâµØËÀµôÁË£¬ ÒªÔÙ³¢ÊÔÖØĞÂÔËĞĞËüÂğ£¿

source: Create swallow applet
eu: Irensteko applet-a sortu
lv: Izveidot norîto apletu
pl: Utwórz zagnie¿d¿on± aplikacjê
ro: Creeazã applet incorporat
sk: Vytvori» pohlcovací aplet
ta: 'swallow' ÌÚõÀÂ¨É À¨¼
tr: Yutulmuþ taký oluþtur
uk: Створити поглинений аплет
zh_cn: ´´½¨Ç¶ÈëÊ½Ğ¡³ÌĞò

source: Title of application to swallow
eu: Irentsi beharreko aplikazioaren izena
lv: Lietojumprogrammas nosaukums, kuru norît
pl: Nazwa uruchamianej aplikacji
ro: Titlul aplicaþiei de incorporat
sk: Titulok aplikácie pre pohltenie
ta: 'swallow' ¿¢ÃÄ¢ý ¾¨ÄôÒô¦ÀÂ÷
tr: Yutulacak uygulamanýn baþlýðý
uk: Заголовок поглинено╖ програми
zh_cn: ÒªÇ¶ÈëµÄÓ¦ÓÃ³ÌĞò±êÌâ

source: Command (optional)
eu: Komandoa (aukeran)
lv: Komanda (optionâli)
pl: Polecenie (opcjonalne)
ro: Comanda (opþional)
sk: Príkaz (nepovinné)
ta: ¸ð¼¨Ç (¸ð¼¡ÂÁøÄ)
tr: Komut (isteðe baðlý)
uk: Команда (не обов'язково)
zh_cn: ÃüÁî(¿ÉÑ¡)

source: Width
eu: Zabalera
lv: Garums
pl: Szeroko¶æ
ro: Lãþime
sk: ©írka
ta: «Ç×
tr: Geniþlik
uk: Ширина
zh_cn: ¿í¶È

source: Height
eu: Garaiera
lv: Augstums
pl: Wysoko¶æ
ro: Înãlþime
sk: Vý¹ka
ta: ¯Â÷×
tr: Yükseklik
uk: Висота
zh_cn: ¸ß¶È

source: Terminal Class:
eu: Terminal mota:
lv: Terminâïa Klase:
ro: Clasã terminal:
tr: Terminal Sýnýfý:
uk: Клас терм╕налу:
zh_cn: ÖÕ¶ËÀàĞÍ£º

source: Font:
lv: Fonti:
pl: Czcionka:
ta: ±ØòÐ Å¨¸:
tr: Yazýtipi:
uk: Шрифт:
zh_cn: ×ÖÌå£º

source: Pick a Font
eu: Hauta Iturria
ro: Alegeþi un font
tr: Bir Yazýtipi Seçiniz
uk: Виб╕р шрифту
zh_cn: Ñ¡È¡×ÖÌå

source: AaBbCcDdEeFfGgHhIiJjKkLlMmNnOoPpQqRrSsTtUuVvWwXxYyZz
tr: AaBbCcÇçDdEeFfGgÐðHhIýÝiJjKkLlMmNnOoÖöPpRrSsÞþTtUuÜüVvYyZz
uk: AaBbCcDdEeFfGgHhIiJjKkLlАаБбВвГг╫╜ДдЕе╢╓ЖжЗзИи╤╕╥╖Мм

source: Enable bold text
eu: Baimendu bold testua
lv: Aktivizçt pastiprinâtu tekstu
pl: Wyt³uszczony tekst
ro: Activeazã text bold
tr: Kalýn metinleri etkinleþtir
uk: Ув╕мкнути жирний текст
zh_cn: ÔÊĞí´ÖÌåÎÄ×Ö

source: Blinking cursor
eu: kurtsore keinukaria
lv: Mirgojoðs kursors
pl: Mrugaj±cy kursor
ro: Cursor clipitor
tr: Yanýp sönen imleç
uk: Блимання курсору
zh_cn: ÉÁË¸¹â±ê

source: Hide menu bar
eu: Ezkuta menuaren barra
lv: Slçpt izvçlnes joslu
pl: Ukryty pasek menu
ro: Ascunde bara de meniu
tr: Menü çubuðunu gizle
uk: Прибрати панель меню
zh_cn: Òş²Ø²Ëµ¥Ìõ

source: Silence terminal bell
eu: Ixildu terminalaren ezkila
lv: Noklusinât terminâïa zvanu
ro: Sunet terminal tãcut
tr: Sessiz terminal zili
uk: Вимкнути дзв╕нок клав╕атури
zh_cn: ¹Ø±ÕÖÕ¶ËÏìÁå

source: Swap DEL/Backspace
pl: Zamienione Del/Backspace
tr: DEL/BackSpace tuþlarýný yer deðiþtir

source: Use --login by default
eu: Erabili --jatorrizko login-a
lv: Noklusçjumâ lietot --login
pl: Domy¶lnie u¿ywanie opcji --login
ro: Foloseºte --login implicit
tr: --login seçeneðini öntanýmlý kullan
uk: Використовувати --login типово
zh_cn: È±Ê¡Ê¹ÓÃ --login µÇÂ¼Ñ¡Ïî

source: Select-by-word characters:
eu: Hitzarekiko aukeratutako karakterrak:
lv: Atlasît-pa-vârdam rakstzîmes:
ro: Caractere selecteazã-dupã-cuvânt
tr: Kelime ayýran karakterler:
uk: Символи, як╕ можуть бути частиною слова:
zh_cn: ¡°°´´ÊÑ¡Ôñ¡±×Ö·û£º

source: General
eu: Orokorra
lv: Galvenais
pl: Ogólne
tr: Genel
uk: Загальне
zh_cn: Ò»°ã

source: Transparent
eu: Garden
lv: Caurspîdîgs
pl: Prze¼roczyste
tr: Þeffaf
uk: Прозоре
zh_cn: Í¸Ã÷

source: Pixmap file:
eu: Pixmap fitxategia
lv: Attçliòa fails:
pl: Plik z piksmap±:
ro: Fiºier pixmap:
tr: Resim dosyasý:
uk: Файл зображення:
zh_cn: Í¼Æ¬ÎÄ¼ş£º

source: Background should be shaded
eu: Background-a itzalduna behar
lv: Fonam jâbût çnotam
pl: Przyciemnione t³o
ro: Fundalul ar trebui sã fie umbrit
tr: Artalan gölgeli olsun
uk: Зат╕нене тло
zh_cn: ½¥±ä±³¾°

source: Pick a color
eu: Hauta kolorea
lv: Izvçlies krâsu
ro: Alegeþi o culoare
tr: Bir renk seçiniz
uk: Вибрати кол╕р
zh_cn: Ñ¡È¡ÑÕÉ«

source: Color scheme:
eu: Koloreen eskema:
lv: Krâsu tçma:
pl: Schemat kolorów:
ro: Schema culori:
tr: Renk planý:
uk: Схема кольор╕в:
zh_cn: ÅäÉ«·½°¸£º

source: Fore/Background Color:
eu: Gain/Atzeko kolorea:
lv: Priekðpuses/Fona Krâsa:
ro: Culoare prim-plan/fundal:
tr: Ön/Artalan Rengi:
uk: Кол╕р переднього ╕ заднього план╕в:
zh_cn: Ç°¾°/±³¾°É«£º

source: Foreground color:
eu: Gaineko kolorea:
lv: Burtu krâsa:
pl: Kolor tekstu:
ro: Culoare prim-plan:
tr: Önalan rengi:
uk: Кол╕р переднього плану:
zh_cn: Ç°¾°É«£º

source: Background color:
eu: Atzeko kolorea:
lv: Fona krâsa:
pl: Kolor t³a:
ro: Culoare fundal:
tr: Artalan rengi:
uk: Кол╕р тла:
zh_cn: ±³¾°É«£º

source: Color palette:
eu: Kolorezko paleta:
lv: Krâsu palete:
pl: Paleta kolorów
ro: Paleta culori:
tr: Renk paleti:
uk: Пал╕тра кольор╕в:
zh_cn: µ÷É«°å£º

source: Colors
eu: Koloreak
lv: Krâsas
pl: Kolory
ro: Culori
tr: Renkler
uk: Кольори
zh_cn: É«²Ê

source: Scrollbar position:
eu: Scroll barraren kokapena:
lv: Ritjoslas pozîcija:
ro: Poziþie barã defilare
tr: Kaydýrma çubuðu konumu:
uk: Позиц╕я прокручування:
zh_cn: ¹ö¶¯ÌõÎ»ÖÃ£º

source: Scrollback lines:
eu: Atzerazko scroll-aren lerroak:
lv: Atritinâðanâs lînijas:
ro: Linii defilare înapoi
tr: Geri kaydýrma satýrlarý:
uk: Рядк╕в прокручування:
zh_cn: ¾í»ØĞĞÊı£º

source: Scroll on keystroke
eu: Tekla zapalduz gero scroll
lv: Ritinât ar taustiòiem
pl: Przewijanie przy naci¶niêciu klawisza
ro: Defileazã la apasare tastã
tr: Tuþlarla kaydýr
uk: Прокручування при натисненн╕ клав╕ш╕
zh_cn: »÷¼üÊ±¾íÆÁ

source: Scroll on output
eu: Output-ean scroll
lv: Rîtinât pçc izvadîtâ satura
pl: Przewijanie przy wypisaniu znaku
ro: Defileazã la afiºare
tr: Çýktýya baðlý kaysýn
uk: Прокручування при вивод╕
zh_cn: Êä³öÊ±¾íÆÁ

source: Scrolling
lv: Ritinâðana
pl: Przewijanie
ro: Defilare
tr: Kaydýrma
uk: Прокручування
zh_cn: ¾íÆÁ

source: Unable to initialize png structure. You probably have a bad version of libpng on your system
eu: Ezin abiarazi png egitura. Litekeena da zure sisteman libpng'ren bertsio akatsduna izatea
lv: Nevarçja inicializçt png informâciju. Iespçjams, ka jûsu sistçmâ ir slikta libpng versija
uk: Неможливо ╕н╕ц╕ал╕зувати PNG-структуру. Очевидно у ваш╕й систем╕ встановлено погану верс╕ю libpng

source: Insufficient memory to save the screenshot. Please free up some resources and try again.
eu: Memoria gutxiegi pantaila-irudia gordetzeko. Mesedez, libra itzazu zenbait baliabide eta saia zaitez berriro.
lv: Nepietiekams atmiòas daudzums, lai saglabâtu ekrânattçlu. Lûdzu atbrîvo resursus un mçìini vçlreiz.
uk: Недостатньо пам'ят╕ для збереження зн╕мку екрана. Будь ласка, зв╕льн╕ть як╕сь ресурси ╕ спробуйте знову.

source: Unable to create the file: "%s" Please check your permissions of the parent directory
eu: Ezin eratu fitxategi: "%s" Mesedez direktorioko permisoak begiztatu itzazu
lv: Nevarçja izveidot failu: "%s" Lûdzu pârbaudi esoðâ direktorija atïaujas
uk: Неможливо створити файл: "%s" Будь ласка, перев╕рте ваш╕ права доступу на каталог

source: Print Screenshot
eu: Inprimatu pantaila
lv: Drukât Ekrânattçlu
uk: Друкувати зн╕мок
