Repository: GNOME/gnome-desktop
Catalog: po/*.po
Languages: ar, eu, hi, lv, ne, pa, pl, ro, sk, ta, tr, uk, zh_cn

source: Display this dialog next time
eu: Erakuts lehio hau hurrengoan
pl: Wy¶wietlanie porady przy nastêpnym uruchomieniu
ro: Afiºeazã acest dialog data viitoare
sk: Zobrazi» tento dialóg aj nabudúce
tr: Her açýlýþta göster
uk: Показувати це в╕кно наступного разу
zh_cn: ÏÂ´Î»¹ÏÔÊ¾Õâ¸ö±í¿ò

source: Enable login hints
eu: Baimendu hint loginak
pl: Wy¶wietlanie porad przy uruchamianiu
ro: Activeazã sugestii login
sk: Povoli» rady pri prihlásení
tr: Giriþ ipuçlarýný etkinleþtir
uk: Дозволити поради на початку роботи
zh_cn: ´ò¿ªµÇÂ¼Ê±µÄÃØ¾öÌáÊ¾

source: Display normal hints
eu: Erakutsi hint normalak
pl: Wy¶wietlanie zwyk³ych porad
ro: Afiºeazã sugestii normale
sk: Zobrazova» normálne rady
tr: Normal ipuçlarýný göster
uk: Показ звичайних порад
zh_cn: ÏÔÊ¾ÆÕÍ¨ÃØ¾ö

source: Display fortunes instead of hints
eu: Erakutsi fortune hint-en ordez
pl: Wy¶wietlanie fortunes zamiast porad
ro: Afiºeazã fortune-uri în loc de sugestii
sk: Zobrazova» fortune namiesto rád
tr: Ýpuçlarý yerine fortune göster
uk: Показувати пов╕домлення цитату дня зам╕сть порад
zh_cn: ÏÔÊ¾ĞÒÔËÇ©£¬¶ø²»ÊÇÃØ¾öÌáÊ¾

source: Display message of the day instead of hints
eu: Erakuts eguneko mezua kopuruaren ordez
pl: Wy¶wietlanie wiadomo¶ci dnia zamiast porad
ro: Afiºeazã mesajul zilei în loc de sugestii
sk: Zobrazova» správu dòa namiesto rád
tr: Ýpuçlarý yerine günün iletisini göster
uk: Показувати зв╕стки дня зам╕сть порад
zh_cn: ÏÔÊ¾Ã¿ÈÕÒ»Ôò£¬¶ø²»ÊÇÃØ¾öÌáÊ¾

source: Message of the day file to use:
eu: Eguneko mezurako erabil beharreko fitxategia:
pl: Plik z wiadomo¶ci± dnia:
ro: Fiºierul mesajul zilei care sã fie folosit:
sk: Súbor so správou dòa:
tr: Günün iletisini içeren dosya:
uk: Файл зв╕сток дня:
zh_cn: Ã¿ÈÕÒ»ÔòÊ¹ÓÃµÄÎÄ¼ş£º

source: Zvt terminal widget: Michael Zucchi (zucchi@zedzone.mmc.com.au)
pl: Widget terminala zvt: Michael Zucchi (zucchi@zedzone.mmc.com.au)
ro: Widget terminal Zvt: Michael Zucchi (zucchi@zedzone.mmc.com.au)
sk: Prvok Zvt terminal: Michael Zucchi (zucchi@zedzone.mmc.com.au)
tr: Zvt Terminali: Michael Zucchi (zucchi@zedzone.mmc.com.au)

source: GNOME terminal: Miguel de Icaza (miguel@kernel.org)
pl: Terminal GNOME: Miguel de Icaza (miguel@kernel.org)
ro: Terminal GNOME: Miguel de Icaza (miguel@kernel.org)
sk: GNOME terminál: Miguel de Icaza (miguel@kernel.org)
tr: Gnome Terminali: Miguel de Icaza (miguel@kernel.org)

source: GNOME Terminal
eu: GNOME Terminal-a
lv: GNOME Terminâlis
pl: Terminal GNOME
ro: Terminal GNOME
sk: GNOME Terminál
ta: ¸§É¡õ Ó¨ÉÂõ
tr: Gnome Terminali
uk: GNOME терм╕нал
zh_cn: GNOME ÖÕ¶Ë

source: The GNOME terminal emulation program.
eu: GNOME Terminal-aren emulazio programa.
lv: GNOME terminâïa emulâcijas programma.
pl: Program emulacji terminala GNOME
ro: Programul GNOME de emulare terminal
sk: GNOME Emulátor terminálu.
ta: ¸§É¡õ Ó¨ÉÂõ §À¡ýÁõ ÀÂýÀ¡Î
tr: GNOME Terminal uygulamasý.
uk: Емулятор терм╕налу для GNOME
zh_cn: GNOME ÖÕ¶Ë·ÂÕæ³ÌĞò

source: Default
eu: Jatorrizkoa
lv: Noklusçtais
pl: Domy¶lne
ro: Implicit
sk: ©tandardné
ta: ¦¸¡¼¡¿¢¨Ä
tr: Öntanýmlý
uk: Типово
zh_cn: Ä¬ÈÏ

source: You have switched the class of this window. Do you want to reconfigure this window to match the default configuration of the new class?
eu: Lehio mota aldatu duzu. Nahi al duzu lehioa berkonfiguratu jatorrizko konfigurazioaren pareko egiteko?
lv: Jûs esat pârslçdzis ðî loga klasi. Vai jûs vçlaties pârkonfigurçt ðo logu, lai tas atbilstu noklusçtajai jaunâs klases konfigurâcijai?
pl: Zmieniono klasê okna. Czy chcesz je przekonfigurowac, aby zastosowaæ do niego now± domy¶ln± konfiguracjê klasy?
ro: Aþi schimbat clasa acestei ferestre. Doriþi sã reconfiguraþi aceastã fereastrã pentru a se potrivi cu configuraþia implicitã a noii clase?
sk: Zmenili ste triedu tohto okna. Chcete prekonfigurova» toto okno tak, aby zodpovedalo ¹tandardnej konfigurácii novej triedy?
ta: ¿£í¸ø ­ó¾ º¡ÇÃÅ¢ý Å¨¸¨Â Á¡üÈ¢Å¢ðË÷¸ø. ­ó¾ º¡ÇÃÅ¢ý ¦¸¡¼¡¿¢¨Ä¨Â Ò¾¢Â Å¨¸Â¢ý ¦¸¡¼¡¿¢¨ÄìÌ Á¡üÈðÎÁ¡?
tr: Bu pencerenin sýnýfýný deðiþtirdiniz. Bu pencerenin yeni öntanýmlý yapýlandýrma sýnýfý ile uyumlu duruma getirilmesini ister misiniz?
uk: Ви зм╕нили клас цього в╕кна. Чи хотите ви привести конф╕╜урац╕ю цього в╕кна у в╕дпов╕дн╕сть з конф╕╜урац╕╓ю нового класу?
zh_cn: Äã×ª»»ÁËÕâ¸ö´°¿ÚµÄÀàĞÍ.ÄãÊÇ·ñÏëÒªÖØĞÂÉè¶¨ Õâ¸ö´°¿ÚÀ´Æ¥ÅäĞÂÀàĞÍµÄÈ±Ê¡ÅäÖÃ?

source: Linux console
eu: Linux konsola
lv: Linux konsole
pl: Konsola Linux
ro: Consolã Linux
sk: Linuxová konzola
ta: ¨ÄÉ¢ìŠ ¸ðÎôÀ¡ðÎ Ó¨ÉÂõ
tr: Linux konsolu
uk: Консоль Linux
zh_cn: Linux ¿ØÖÆÌ¨

source: Color Xterm
eu: Kolorezko Xtrem
lv: Krâsu Xterm
pl: Kolorowy Xterm
ro: Terminal X color
sk: Farebný Xterm
ta: Åñ½ Xterm
tr: Renkli Xterm
uk: Кольоровий Xterm
zh_cn: ²ÊÉ« Xterm

source: Custom
eu: Norberarenak
lv: Pçc Izvçles
pl: U¿ytkownika
ro: Personalizat
sk: Vlastné
ta: ¾É¢ôÀÂý
tr: Özel
uk: Нетипова
zh_cn: ¶¨ÖÆ

source: White on black
eu: Zuria beltzean
lv: Balts uz melna
pl: Bia³e na czarnym
ro: Alb pe negru
sk: Biela na èiernom
ta: ¸ÕôÒ ¿¢Èò¾¢ø ¦Åû¨Ç ¿¢Èõ
tr: Siyah üstüne beyaz
uk: Б╕лий на чорному
zh_cn: ºÚµ×°××Ö

source: Black on white
eu: Beltza zurian
lv: Melns uz balta
pl: Czarne na bia³ym
ro: Negru pe alb
sk: Èierna na bielom
ta: ¦Åû¨Ç ¿¢Èò¾¢ø ¸ÕôÒ ¿¢Èõ
tr: Beyaz üstüne siyah
uk: Чорний на б╕лому
zh_cn: °×µ×ºÚ×Ö

source: Green on black
eu: Berdea beltzean
lv: Zaïð uz melna
pl: Zielone na czarnym
ro: Verde pe negru
sk: Zelená na èiernom
ta: ¸ÕôÒ ¿¢Èò¾¢ø Àî¨º ¿¢Èõ
tr: Siyah üstüne yeþil
uk: Зелений на чорному
zh_cn: ºÚµ×ÂÌ×Ö

source: Black on light yellow
eu: beltza hori argian
lv: Melns uz gaiði dzeltena
pl: Czarne na jasno¿ó³tym
ro: Negru pe galben deschis
sk: Èierna na svetlo¾ltom
ta: Áí¸Ä¡É Áïºû ¿¢Èò¾¢ø ¸ÕôÒ ¿¢Èõ
tr: Açýk sarý üstüne siyah
uk: Чорний на св╕тложовтому
zh_cn: Ç³»Æµ×ºÚ×Ö

source: Custom colors
eu: Norberaren koloreak
lv: Krâsas pçc izvçles
pl: Kolory u¿ytkownika
ro: Culori personalizate
sk: Vlastné farby
ta: ¾É¢ôÀÂý Åñ½í¸û
tr: Özel renkler
uk: Нетипов╕ кольори
zh_cn: ¶¨ÖÆÑÕÉ«

source: Left
eu: Ezker
lv: Pa Kreisi
pl: Lewa
ro: Stânga
sk: Vµavo
ta: ­¼Ð
tr: Sol
uk: Л╕воруч
zh_cn: ×ó

source: Right
eu: Eskubi
lv: Pa Labi
pl: Prawa
ro: Dreapta
sk: Vpravo
ta: ÅÄÐ
tr: Sað
uk: Праворуч
zh_cn: ÓÒ

source: Hidden
eu: Ezkuta
lv: Slçpts
pl: Ukryty
ro: Ascuns
sk: Skryté
ta: Á¨Èó¾Ð
tr: Gizli
uk: Прибрати
zh_cn: Òş²Ø

source: Browse...
eu: Aztertu...
lv: Lûkoties...
pl: Przegl±daj...
ro: Rãsfoieºte...
sk: Prechádza»...
ta: §Á§Ä¡Î...
tr: Gözat...
uk: Перегляд...
zh_cn: ä¯ÀÀ...

source: Color selector
eu: Kolore aukeraketa
lv: Krâsu izvçlçtâjs
pl: Wybór koloru
ro: Selector culoare
sk: Výber farieb
ta: Åñ½õ §¾÷¾ø
tr: Renk seçici
uk: Виб╕р кольору
zh_cn: ÑÕÉ«Ñ¡ÔñÆ÷

source: _New terminal
lv: _Jauns terminâlis
pl: _Nowy terminal
ro: Terminal _nou
sk: _Nový terminál
tr: _Yeni terminal
zh_cn: ĞÂÖÕ¶Ë (_N)

source: Creates a new terminal window
pl: Tworzy nowe okno terminala
ro: Creeazã o nouã fereastrã terminal
sk: Vytvorí nové terminálové okno
tr: Yeni bir terminal açar
zh_cn: ´ò¿ªÒ»¸öĞÂÖÕ¶Ë´°¿Ú

source: _Hide menubar
lv: _Slçpt izvçlnes joslu
pl: _Ukryj pasek menu
ro: Asc_unde bara meniu
sk: _Skry» menu
tr: Menü çubuðunu _Gizle
zh_cn: Òş²Ø²Ëµ¥Ìõ (_H)

source: _Close terminal
lv: _Aizvçrt terminâli
pl: _Zamknij okno terminala
ro: În_chide terminalul
sk: _Zavrie» terminál
tr: Terminali Kapa_t
zh_cn: ¹Ø±ÕÖÕ¶Ë (_C)

source: _Show menubar
pl: _Wy¶wietlanie paska menu
ro: _Aratã bara meniu
sk: _Ukáza» menu
tr: Menü çubuðunu Gö_ster
zh_cn: ÏÔÊ¾²Ëµ¥Ìõ (_S)

source: Toggles whether or not the menubar is displayed.
pl: Uaktywnia lub deaktywuje wy¶wietlanie paska menu.
ro: Schimbã între afiºare/ascundere bara de meniu
sk: Prepína, èi je alebo nie je menu zobrazené
tr: Menü çubuðunu gösterir/göstermez.
zh_cn: ÇĞ»»²Ëµ¥ÌõÊÇ·ñÏÔÊ¾

source: _Secure keyboard
lv: _Droðâ klaviatûra
pl: _Zabezpieczenie klawiatury
ro: Tastaturã _sigurã
sk: _Zabezpeèi» klávesicu
tr: Klavyeyi ki_litle
zh_cn: ¼üÅÌÉÏËø (_S)

source: Toggles whether or not the keyboard is grabbed by the terminal.
pl: Uaktywnia lub deaktywuje przejmowanie klawiatury przez terminal.
ro: Schimbã dacã tastatura este cititã de terminal sau nu
sk: Prepína, èi je alebo nie je klávesnica zachytávaná terminálom.
tr: Klavyenin terminal tarafýndan kabul edilip edilmemesini belirler.
zh_cn: ÇĞ»»¼üÅÌÊÇ·ñ±»ÖÕ¶Ë²¶»ñ

source: _Reset Terminal
pl: Z_resetuj terminal
ro: _Reseteazã terminal
sk: _Re¹tartova» terminál
tr: Terminali Yeniden _Baþlat
zh_cn: ¸´Î»ÖÕ¶Ë (_R)

source: Reset and _Clear
pl: Zresetuj i _wyczy¶æ
ro: R_eseteazã ºi ºterge
sk: Re¹tartova» a _vymaza»
tr: Yeniden Baþlat ve _Temizle
zh_cn: ¸´Î»²¢ÇÒÇåÆÁ (_C)

source: _Open in browser
lv: _Atvçrt pârlûkprogrammâ
pl: _Otwórz w przegl±darce
ro: Deschide în br_owser
sk: _Otvori» prehliadaè
tr: Tarayýcýda _Aç
zh_cn: ÔÚä¯ÀÀÊ±´ò¿ª (_O)

source: C_olor selector...
pl: Wybór _koloru...
ro: Selector cu_loare
sk: _Výber farieb...
tr: _Renk seçimi...
zh_cn: ÑÕÉ«Ñ¡ÔñÆ÷ (_o)

source: File
pl: Plik
ro: Fiºier
sk: Súbor
tr: Dosya
zh_cn: ÎÄ¼ş

source: Edit
lv: Rediìçt
pl: Edycja
ro: Editeazã
sk: Upravi»
tr: Düzenle
zh_cn: ±à¼­

source: Settings
eu: Konfigurazioa
lv: Uzstâdîjumi
pl: Ustawienia
ro: Setãri
sk: Nastavenie
ta: «¨Á×¸û
tr: Ayarlar
uk: Установки
zh_cn: Éè¶¨

source: The error was: %s
pl: B³±d: %s
ro: Eroarea a fost: %s
sk: Chyba bola: %s
tr: Hata: %s
zh_cn: ´íÎóÊÇ£º%s

source: If you are using Linux 2.2.x with glibc 2.1.x, this is probably due to incorrectly setup Unix98 ptys. Please read linux/Documentation/Changes for how to set them up correctly.
pl: Je¶li u¿ywasz Linuksa w wersji j±dra 2.2.x z glibc 2.1.x, jest to prawdopodobnie spowodowane niew³a¶ciwym ustawieniem pseudoterminali (PTY) zgodnych ze standardem Unix98. Przeczytaj dokumentacjê dostarczon± z j±drem systemu (linux/Documentation/Changes), aby dowiedzieæ siê, jak utworzyæ w³a¶ciw± konfiguracjê.
ro: Dacã folosiþi Linux 2.2.x cu glibc 2.1.x, aceasta este probabil datoritã setãrii incorecte a ptyurilor Unix98. Vã rugãm citiþi linux/Documentaþie/Schimbãri pentru cum sã le setaþi corect.
sk: Ak pou¾ívate Linux 2.2.x s glic 2.1.x, je to pravdepodobne spôsobené nesprávne nastavenými zariadeniami Unix98 pty. Prosím, preèítajte si linux/Documentation/Changes ako ich nastavi» správne.
tr: glibc 2.1.x'li bir Linux 2.2.x sistemini kullanýyorsanýz, .bu Unix98 pty'lerin hatalý yapýlandýrýlmasýndan kaynaklanabilir Lütfen bu konuda daha fazla bilgi almak için ´linux/Documentation/Changes´ dosyasýný okuyunuz.
zh_cn: Èç¹ûÄãÔÚºÍLinux2.2.xÒ»ÆğÊ¹ÓÃglibc2.1.x£¬ Õâ¿ÉÄÜÊÇÓÉÓÚUnix98Î±ÖÕ¶ËµÄÉèÖÃ²»ÕıÈ·¡£ ¹ØÓÚÈçºÎÕıÈ·ÉèÖÃ£¬ÇëÔÄ¶Álinux/Documentation/Changes µµ¡£

source: There has been an error while trying to log in. %s
pl: Wyst±pi³ b³±d podczas próby zalogowania siê. %s
ro: A fost o eroare în timp ce se încerca loginul. %s
sk: Nastala chyba pri pokuse o odhlásenie. %s
tr: Giriþ yaparken bir hata oluþtu. %s
zh_cn: µ±ÊÔÍ¼µÇÂ¼Ê±·¢Éú´íÎó %s

source: Terminal class name
eu: Terminal motaren izena
lv: Terminâïa klases nosaukums
pl: Nazwa klasy terminala
ro: Numele clasei terminal
sk: Meno triedy terminálu
ta: Ó¨ÉÂ Å¨¸Â¢ý ¦ÀÂ÷
tr: Terminal sýnýf ismi
uk: Назва класу терм╕налу
zh_cn: ÖÕ¶ËÀàÃû

source: TCLASS
pl: KLASA_TERMINALA
sk: TRIEDAT
tr: TSINIFI
uk: ТКЛАС

source: Specifies font name
eu: Font-aren izena ematen du
lv: Fontu nosaukums
pl: Okre¶la nazwê czcionki
ro: Specificã numele fontului
sk: ©pecifikuje meno písma
ta: ±ØòÐ Å¨¸Â¢ý ¦ÀÂ¨Ã ÌÈ¢ôÀ¢Î
tr: Yazýtipi belirlenir
uk: Визнача╓ назву шрифта
zh_cn: Ö¸¶¨×ÖÌåÃû

source: FONT
lv: FONTS
pl: CZCIONKA
sk: PÍSMO
ta: ±ØòÐ Å¨¸
tr: YAZITÝPÝ
uk: ШРИФТ
zh_cn: ×ÖÌå

source: Do not start up shells as login shells
eu: Shell-ak login shell moduan ez abiatu
lv: Nesâknçt ðellèaulas kâ ieejas ðellèaulas
pl: Bez uruchamiania pow³ok jako startowych
ro: Nu porni shellurile ca shelluri de login
sk: Nespú¹ta» shell ako prihlasovací
ta: àñÊ-¿¢Ãø¨Ä (shell) ¦¾¡¼í¸ø àñÊ-¿¢Ãø¸Ç¡¸ ¦¾¡¼í¸§Åñ¼¡õ
tr: Kabuklarý giriþ kabuklarý olarak baþlatma
uk: Не запускати оболонку як оболонку ре╓страц╕╖
zh_cn: ²»½«shell×÷ÎªµÇÂ¼shellÆô¶¯

source: Start up shells as login shells
eu: Shell-ak login shell modura abiatu
lv: Sâknçt ðellèaulas kâ ieejas ðellèaulas
pl: Uruchamianie pow³ok jako startowych
ro: Porneºte shellurile ca shelluri de login
sk: Spú¹ta» shell ako prihlasovací
ta: àñÊ-¿¢Ãø¨Ä (shell) ¦¾¡¼í¸ø àñÊ-¿¢Ãø¸Ä¡¸ ¦¾¡¼íÌ
tr: Kabuklarý giriþ kabuklarý olarak baþlat
uk: Запускати оболонку як початкову
zh_cn: ½«shell×÷ÎªµÇÂ¼shellÆô¶¯

source: Specifies the geometry for the main window
eu: Lehio nagusiaren geometria azaltzen du
lv: Spcifizç galvenâ loga ìeometrijas izmçrus
pl: Okre¶la wymiary g³ównego okna
ro: Specificã geometria pentru fereastra principalã
sk: ©pecifikuje rozmery hlavného okna
ta: ¾¨ÄôÒ º¡ÇÃò¾¢ý ÅÊÅ¢Â¨Ä ÌÈ¢ôÀ¢Î
tr: Ana pencerenin yerleþimi belirlenir
uk: Визнача╓ геометр╕ю головного в╕кна
zh_cn: Ö¸¶¨Ö÷´°¿ÚµÄ¼¸ºÎ³ß´ç

source: GEOMETRY
eu: GEOMETRIA
lv: ÌEOMETRIJA
pl: WYMIARY
sk: GEOMETRIA
ta: ÅÊÅ¢Âø
tr: YERLEÞÝM
uk: ГЕОМЕТР╤Я
zh_cn: ³ß´ç

source: Execute this program instead of a shell
eu: Shell-aren ordez programa hau abiarazi
lv: Palaist ðo programmu ðellèaulas vietâ
pl: Wykonywanie podanego programu zamiast pow³oki
ro: Executã acest program în locul shellului
sk: Spusti» tento program namiesto shellu
ta: àñÊ-¿¢ÃÖìÌ (shell) À¾¢Ä¡¸ ­ó¾ ¿¢Ã¨Ä ¦ºÂøÀÎòÐ
tr: Bir kabuk yerine bu uygulamayý çalýþtýr
uk: Виконати цю команду зам╕сть ╕нтерпретатора команд
zh_cn: Ö´ĞĞ±¾³ÌĞò´úÌæshell

source: COMMAND
lv: COMANDA
pl: POLECENIE
sk: PRÍKAZ
ta: ¸ð¼¨Ç
tr: KOMUT
uk: КОМАНДА
zh_cn: ÃüÁî

source: Execute this program the same way as xterm does
eu: Programa hau abiarazi xterm-ek egiten duen moduan
lv: Palaist ðo programmu tâpat kâ xterm to dara
pl: Wykonywanie programu tak, jak zrobi³by to xterm
ro: Executã acest program la fel cum o face xterm
sk: Spusti» tento program rovnako ako to robí xterm
ta: ­ó¾ ¿¢Ã¨Ä xterm ¦ºÂøÀÎòÐÅÐ §À¡ø ¦ºÂøÀÎòÐ
tr: Bu uygulamayý Xterm'de çalýþýr gibi çalýþtýr
uk: Виконати цю програму так як це робить xterm
zh_cn: ÏóxtermÄÇÑùÖ´ĞĞ±¾³ÌĞò

source: Foreground color
eu: Gaineko Kolorea
lv: Priekðkrâsa
pl: Kolor tekstu
ro: Culoare prim-plan
sk: Farba popredia
ta: ÓýÉ½¢ ¿¢Èõ
tr: Önalan rengi
uk: Кол╕р тексту
zh_cn: Ç°¾°ÑÕÉ«

source: COLOR
eu: KOLOREA
lv: KRÂSA
pl: KOLOR
sk: FARBA
ta: ¿¢Èõ
tr: RENK
uk: КОЛ╤Р
zh_cn: ÑÕÉ«

source: Background color
eu: Azpiko kolorea
lv: Fona krâsa
pl: Kolor t³a
ro: Culoare background
sk: Farba pozadia
ta: À¢ýÉ½¢ ¿¢Èõ
tr: Artalan rengi
uk: Кол╕р тла
zh_cn: ±³¾°ÑÕÉ«

source: Solid background
eu: Azpi trinkoa
lv: Viendabîgs fons
ro: Fundal solid
sk: Plné pozadie
ta: ´Õ Åñ½ò¾¢ø À¢ýÉ½¢
tr: Artalan
uk: Суц╕льне тло

source: SOLID
eu: TRINKOA
lv: VIENDABÎGS
ta: ´§Ã-Åñ½õ
tr: DOLGU
uk: СУЦ╤ЛЬНЕ

source: Background pixmap
eu: Background-aren pixmap
lv: Fona attçliòð
pl: Piksmapa
ro: Pixmap fundal
sk: Obrázok v pozadí
ta: À¢ýÉ½¢ À¢ìŠ-À¼õ (pixmap)
tr: Artalan resmi
uk: Растр на тл╕
zh_cn: ±³¾°ÏñÆ¬

source: PIXMAP
lv: BITKARTE
ta: À¢ìŠ-À¼õ
tr: RESÝM
uk: РАСТР

source: Background pixmap scrolls
eu: Background-aren pixmapa scroll-ez
lv: Fona attçla ritinâðanâs
pl: Przewijana piksmapa
ro: Pixmap-ul din fundal defileazã
sk: Obrázok na pozadí sa posúva
ta: À¢ýÉ½¢ À¢ìŠ-À¼õ (pixmap) ¯ÕÙõ
tr: Artalan resmi kaydýrýlýr
uk: П╕ктограма на тл╕ прокручу╓ться
zh_cn: ±³¾°Í¼Æ¬¾íÆÁ

source: BGSCROLL
lv: FONSRITINÂS
tr: ARTKAY
uk: ПРОКРУТКА

source: Background pixmap does not scroll
eu: Azpiaren pixmapak scroll-ik ez
lv: Fona attçls neritinâs
ro: Pixmap-ul din fundal nu defileazã
sk: Obrázok na pozadí sa neposúva
ta: À¢ýÉ½¢ À¢ì-À¼õ §Áø-¸£ú §À¡¸¡Ð
tr: Artalan resmi kaydýrýlmaz
uk: П╕ктограма на тл╕ не прокручу╓ться

source: BGNOSCROLL
lv: FONSNERITINÂS
tr: ARTKAYMA
uk: БЕЗПРОКРУТКИ

source: Shade background
eu: Azpia itzaldu
lv: Çnots fons
ro: Umbreºte fundalul
sk: Tieòované pozadie
ta: À¢ýÉ½¢¨Â Åñ½Á¡ìÌ
tr: Artalaný topla
uk: Зат╕нення тла

source: SHADED
eu: ITZALDUA
lv: ÇNOTS
ta: Åñ½Á¡ÉÐ
tr: TOPLU
uk: ЗАТ╤НЕННЯ

source: Do not shade background
eu: Ez itzaldu azpia
lv: Neçnot fonu
ro: Nu umbri fundalul
sk: Netieòova» pozadie
ta: À¢ýÉ½¢¨Â Åñ½Á¡ì¸¡§¾
tr: Artalaný toplama
uk: Не зат╕нювати тло

source: NOSHADED
lv: NEÇNOTS
ta: Åñ½Á¢øÄ¡¾Ð
tr: TOPLAMA
uk: БЕЗЗАТ╤НЮВАННЯ

source: Transparent background
eu: Azpi gardena
lv: Caurspîdîgs fons
ro: Fundal transparent
sk: Priesvitné pozadie
ta: ¦¾Ç¢Å¡É À¢ýÉ½¢
tr: Þeffaf artalan
uk: Прозоре тло

source: TRANSPARENT
eu: GARDENA
lv: CAURSPÎDÎGS
ta: ¦¾Ç¢Å¡ÉÐ
tr: ÞEFFAF
uk: ПРОЗОРЕ

source: Update utmp entry
eu: utmp sarrera berriztatu
lv: Atjaunot utmp ierakstu
pl: Aktualizacja wpisu w utmp
ro: Actualizeazã intrarea utmp
sk: Obnovova» informáciu utmp
ta: utmp Ñ¨Æ¨Å ¿¢¸ú¿¢¨Äô ÀÎòÐ
tr: utmp girdisini güncelle
uk: Оновлювати значення utmp
zh_cn: ¸üĞÂutmp¼ÇÂ¼

source: Do not update utmp entry
eu: utmp sarrera ez berriztatu
lv: Neatjaunot utmp ierakstu
pl: Bez aktualizacji wpisu w utmp
ro: Nu actualiza intrarea utmp
sk: Neobnovova» informáciu utmp
ta: utmp Ñ¨Æ¨Å ¿¢¸ú¿¢¨Äô ÀÎò¾§Åñ¼¡õ
tr: utmp girdisini güncelleme
uk: Не оновлювати значення utmp
zh_cn: ²»¸üĞÂutmp¼ÇÂ¼

source: Update wtmp entry
eu: wtmp sarrera berriztatu
lv: Atjaunot wtmp ierakstu
pl: Aktualizacja wpisu w wtmp
ro: Actualizeazã intrarea wtmp
sk: Obnovova» informáciu wtmp
ta: wtmp Ñ¨Æ¨Å ¿¢¸ú¿¢¨Äô ÀÎòÐ
tr: wtmp girdisini güncelle
uk: Оновлювати значення wtmp
zh_cn: ¸üĞÂwtmp¼ÇÂ¼

source: Do not update wtmp entry
eu: wtmp sarrera ez berriztatu
lv: Neatjaunot wtmp ierakstu
pl: Bez aktualizacji wpisu w wtmp
ro: Nu actualiza intrarea wtmp
sk: Nebnovova» informáciu wtmp
ta: wtmp Ñ¨Æ¨Å ¿¢¸ú¿¢¨Äô ÀÎò¾§Åñ¼¡õ
tr: wtmp girdisini güncelleme
uk: Не оновлювати значення wtmp
zh_cn: ²»¸üĞÂwtmp¼ÇÂ¼

source: Update lastlog entry
eu: Eguneratu lastlog sarrera
lv: Atjaunot lastlog ierakstu
pl: Aktualizacja wpisu w lastlog
ro: Actualizeazã intrarea lastlog
sk: Obnovova» informáciu lastlog
ta: ¸¨¼º¢ À¾¢× Ñ¨Æ¨Å ¿¢¸ú¿¢¨Äô ÀÎòÐ
tr: lastlog girdisini güncelle
uk: Оновлювати значення lastlog
zh_cn: ¸üĞÂlastlog¼ÇÂ¼

source: Do not update lastlog entry
eu: Ez eguneratu lastlog sarrera
lv: Neatjaunot lastlog ierakstu
pl: Bez aktualizacji wpisu w lastlog
ro: Nu actualiza intrarea lastlog
sk: Neobnovova» informáciu lastlog
ta: ¸¨¼º¢ À¾¢× Ñ¨Æ¨Å ¿¢¸ú¿¢¨Äô ÀÎò¾§Åñ¼¡õ
tr: lastlog girdisini güncelleme
uk: Не оновлювати значення lastlog
zh_cn: ²»¸üĞÂlastlog¼ÇÂ¼

source: Set the window title
eu: Lehioari izenburua jarri
lv: Uzstâdît loga virsrakstu
pl: Ustaw tytu³ okna
ro: Seteazã titlul ferestrei
sk: Nastavi» titulok okna
ta: º¡ÇÃÅ¢ý ¾¨ÄôÒô¦ÀÂ¨Ã «¨Á
tr: Pencere baþlýðýný belirle
uk: Встановити заголовок в╕кна
zh_cn: ÉèÖÃ´°¿Ú±êÌâ

source: TITLE
eu: IZENBURUA
lv: NOSAUKUMS
pl: TYTU£
sk: TITULOK
ta: ¾¨ÄôÒô¦ÀÂ÷
tr: BAÞLIK
uk: ЗАГОЛОВОК
zh_cn: ±êÌâ

source: Set the window icon
eu: Ezarri ikonoa lehioari
lv: Uzstâdît loga ikonu
ro: Seteazã icon-ul ferestrei
sk: Nastavi» ikonu okna
ta: º¡ÇÃò¾¢ý ÌÚõÀ¼ò¨¾ «¨Á
tr: Pencere simgesini belirle
uk: Встановити п╕ктограму в╕кна
zh_cn: ÉèÖÃ´°¿ÚÍ¼±ê

source: ICON
lv: IKONA
sk: IKONA
ta: ÌÚõÀ¼õ
tr: SÝMGE
uk: П╤КТОГРАМА

source: Set the TERM variable
eu: Hauta TERM aldagaia
lv: Uzstâdît TERM mainìgo
pl: Ustaw zmienn± ¶rodowiskow± TERM
ro: Seteazã variabila TERM
sk: Nastavi» premennú TERM
ta: TERM ÅŠ¨¾ «¨Á
tr: TERM deðiþkenini belirle
uk: Встановити зм╕нну TERM
zh_cn: ÉèÖÃTERM±äÁ¿

source: TERMNAME
lv: TERMVÂRDS
pl: NAZWA_TERMINALA
sk: MENOTERM
ta: Ó¨ÉÂô¦ÀÂ÷
tr: TERMÝSMÝ
uk: НАЗВАТЕРМ╤НАЛУ
zh_cn: ÖÕ¶ËÃû

source: Try to start a TerminalFactory
eu: Saia zaitez TerminalFactory-a abiarazten
lv: Mçìinât startçt TerminalFactory
pl: Próbuje uruchomiæ TerminalFactory
ro: Încercaþi sã porniþi un TerminalFactory
sk: Pokúsi» sa spusti» TerminalFactory
ta: TerminalFactory'¨Â ¦¾¡¼ì¸ôÀ¡÷
tr: Bir TerminalFactory baþlatmayý dene
uk: Спробувати запустити TerminalFactory
zh_cn: ÊÔÍ¼Æğ¶¯ TerminalFactory

source: Try to create the terminal with the TerminalFactory
eu: Saia zaite teminala eratzen TerminalFactory-z
lv: Mçìinât izveidot terminâli ar TerminalFactory
pl: Próba stworzenia terminalu z u¿yciem TerminalFactory
ro: Încercaþi sã creaþi terminalul cu TerminalFactory
sk: Pokúsi sa vytvori» terminál pomocou TerminalFactory
ta: Ó¨ÉÂò¨¾ TerminalFactory'Â¡ø À¨¼
tr: Terminali TerminalFactory ile oluþturmayý dene
uk: Спробувати створити терм╕нал з TerminalFactory
zh_cn: ÊÔÍ¼ÓÃ TerminalFactory ´´½¨ÖÕ¶Ë

source: Looking up internet address for %s
eu: Billatzen, %s-rako internet helbidea
lv: Meklç interneta adresi priekð %s
pl: Wyszukiwanie adresu internetowego komputera %s
ro: Caut adresa internet pentru %s
sk: Vyhµada» internetovú adresu pre %s
ta: ­¨½Â Ó¸Å¡¢ %s §¾¼ø
tr: `%s' için internet adresi aranýyor
uk: Знаходження ╕нтернет-адреси %s
zh_cn: ²éÕÒ %s µÄ internet µØÖ·

source: Hide
eu: Ezkuta
lv: Slçpt
pl: Ukryj
ro: Ascunde
sk: Skrytý
ta: Á¨È
tr: Gizle
uk: Прибрати
zh_cn: Òş²Ø

source: GNOME Login
lv: GNOME Ieeja
pl: Logowanie GNOME
ro: Login GNOME
sk: GNOME Prihlásenie
ta: ¸§É¡õ ¦¾¡¼í¸ø
tr: GNOME Giriþi
uk: Розпочати роботу з GNOME

source: Login
lv: Ieeja
sk: Prihlásenie
ta: ¦¾¡¼í¸ø
tr: Giriþ
uk: Заре╓струватися
zh_cn: µÇÂ¼

source: Start with default programs
eu: Abiarazi jatorrizko programez
lv: Sâkt ar noklusçjuma programâm
pl: Rozpoczêcie z domy¶lnymi programami
ro: Porneºte cu programele implicite
sk: Spusti» so ¹tandardnými programami
ta: ¦¸¡¼¡¿¢¨Ä ¿¢Ãø¸§Ä¡Î ¦¾¡¼íÌ
tr: Öntanýmlý uygulamalarla baþla
uk: Розпочати з типовими програмами
zh_cn: Æô¶¯È±Ê¡³ÌĞò

source: Reset all user settings
eu: Berrezarri erabiltzaile guztien aukerak
lv: Dzçst visus lietotâja uzstâdîjumus
pl: Od¶wie¿enie ustawieñ u¿ytkownika
ro: Reseteazã toate setãrile utilizatorului
sk: Zru¹i» v¹etky pou¾ívateµské nastavenia
ta: ÀÂÉ÷ «¨ÁôÒ¸¨Ä ¿¢¨Ä Á£ðÎ
tr: Tüm kullanýcý ayarlarýný sýfýrla
uk: Скасувати вс╕ установки користувача
zh_cn: ¸´Î»ÓÃ»§µÄÈ«²¿ÉèÖÃ

source: Really reset all GNOME user settings for %s?
eu: Benetan %s-rako ezarritako GENOME aukera guztiak berrezarri?
lv: Tieðâm dzçst visus GNOME lietotâja %s uzstâdîjumus?
pl: Czy rzeczywi¶cie od¶wie¿yæ wszystkie ustawienia GNOME u¿ytkownika dla %s?
ro: Chiar resetez toate setãrile GNOME ale utilizatorului pentru %s?
sk: Naozaj chcete zru¹i» v¹etky pou¾ívateµské nastavenia GNOME pre %s?
ta: ¸§É¡õ ÀÂÉ÷ %s «¨ÁôÒ¸¨Ä ¿¢¨Ä Á£ðÎ?
tr: %s için tüm kullanýcý ayarlarý gerçekten sýfýrlansýn mý ?
uk: Д╕йсно скасувати ус╕ установки GNOME користувача для %s?
zh_cn: È·ÊµÒª¸´Î»ÓÃ»§ %s µÄÈ«²¿ GNOME ÉèÖÃÂğ?

source: The directory /tmp/orbit-%s is not owned by the current user, %s. Please correct the ownership of this directory.
eu: Direktorioak /tmp/orbit-%s ez da erbiltzaileraren jabetzako, %s. Mesedez direktorioaren jabetza zuzendu.
lv: Direktorija /tmp/orbit-%s nepieder paðreizçjam lietotâjam, %s. Lûdzu koriìçjiet piederîbu ðai direktorijai.
pl: W³a¶cicielem katalogu /tmp/orbit-%s nie jest bie¿±cy u¿ytkownik, %s. Skoryguj prawa dostêpu do tego katalogu.
ro: Directorul /tmp/orbit-%s nu este deþinut de utilizatorul curent, %s. Vã rog sã corectaþi deþinerea acestui director.
sk: Prieèinok /tmp/orbit-%s nevlastní aktuálny pou¾ívateµ, %s. Prosím, opravte vlastníka tohoto prieèinku.
ta: /tmp/orbit-%s «¨¼× ­ó¾ ÀÂÉ÷ìÌ (%s) ¦º¡ý¾õ «øÄ. ¾Â×¦ºöÐ ­ó¾ «¨¼Å¢ý «ÛÁ¾¢¨Â «¨Á.
tr: /tmp/orbit-%s dizininin sahibi þu anki kullanýcý deðildir, %s Lütfen bu dizinin sahibini deðiþtirin.
uk: Каталог/tmp/orbit-%s не належить поточному користувачу, %s. Будь ласка, виправте право на волод╕ння цим каталогом.
zh_cn: /tmp/orbit-%s Ä¿Â¼²¢·Çµ±Ç°ÓÃ»§ %s ËùÓĞ¡£ ÇëÁªÏµ´ËÄ¿Â¼µÄËùÓĞÕß¡£

source: Try again
eu: Saia zaite berriro
lv: Mçìiniet vçlreiz
pl: Spróbuj ponownie
ro: Încearcã din nou
sk: Skúsi» znovu
ta: ÁÚÀÊÔõ ÓÂüº¢ì¸×õ
tr: Tekrar dene
uk: Спробувати знову
zh_cn: ÔÙÊÔÒ»´Î

source: Continue
eu: Jarraitu
lv: Turpinât
pl: Kontynuuj
ro: Continuã
sk: Pokraèova»
ta: ¦¾¡¼Õ
tr: Devam et
uk: Продовжити
zh_cn: ¼ÌĞø
