Repository: GNOME/gnome-desktop
Catalog: po/*.po
Languages: ar, eu, hi, lv, ne, pa, pl, ro, sk, ta, tr, uk, zh_cn

source: Screenshot Print Preview
eu: Pantailaren inprimaketa aurreikuspena
lv: Ekrânattçla Drukas Priekðapskate
uk: Перегляд друку зн╕мку

source: Grab a window instead of the entire screen
eu: Lehioa hartu pantaila osoaren ordez
lv: Uzòemt logu nevis visu ekrânu
uk: Зняти в╕кно зам╕сть всього екрану

source: Glade file for the screenshot program is missing. Please check your installation of gnome-core
eu: Glade file pantaila-irudiarena galdurik. Mesedez zure gnome-core'ren instalazioa aztertu
lv: Ekrânattçla uzòemðanas programmai trûkst glade fails. Lûdzu pârbaudi savu gnome-core instalâciju
uk: Glade-файл для програми зн╕мання екрана в╕дсутн╕й. Будь ласка, перев╕рте ваше встановлення gnome-core

source: Unable to take a screenshot of the current desktop.
eu: Ezin hartu pantaila irudirik oraingo idazmahaian.
lv: Nevarçja uzòemt paðreizçjâs darbvirsmas ekrânattçlu.
uk: Неможливо зробити зн╕мок екрана поточного робочого столу.

source: Screenshot
eu: Pantailakada
lv: Ekrânattçls
uk: Зн╕мок екрана

source: Preview
eu: Aurrikusi
uk: Перегляд

source: _Save screenshot to file:
eu: _Gaorde pantailakada fitxategiora:
lv: _Saglabât ekrânattçlu failâ:
uk: Зберегти зн╕мок у файл╕:

source: Save screenshot to _desktop
eu: Gorde pantailakada _idazmahian
lv: Saglabât ekrâna attçlu uz _darbvirsmas
uk: Зберегти зн╕мок на робочому стол╕

source: Save screenshot to _web page (save in ~/public__html)
eu: Gorde pantailakada _amaraun orrira (hemen gorde: ~/public__html)
lv: Saglabât ekrânattçlu _tîkla lapâ (iekð ~/public_html)
uk: Зберегти зн╕мок у веб-стор╕нц╕ (зберегти в ~/public__html)

source: _Print screenshot...
eu: _Inprimatu pantailakada
lv: _Drukât ekrânattçlu...
uk: Надрукувати зн╕мок...

source: clock/hourformat=12
eu: erloju/orduformatua=12
lv: pulkstenis/stundu formâts=12
pl: clock/hourformat=24
ro: clock/hourformat=24
sk: clock/hourformat=24
ta: ¸Ê¸¡Ãõ/Á½¢-§¿Ã «¨ÁôÒ=12
uk: clock/hourformat=24
zh_cn: color/hourformat=24

source: (c) 1998-2001 the Free Software Foundation
lv: (c) 1998-2001 Brîvâs Programmatûras Fonds - Free Software Foundation
ta: (c) 1998-2001 ­ÄÅº ¦Áý¦À¡Õû ¿¢ÚÅÉõ
uk: © 1998-2001 Фундац╕я В╕льного Програмного Забезпечення

source: Folder:
eu: Karpeta:
ro: Dosar:
uk: Тека:

source: (c) 1998 the Free Software Foundation
uk: © 1998 Free Software Foundation

source: Copyright (C) 1999 Anders Carlsson
uk: Авторськ╕ права © 1999 Андерс Карлссон

source: Timur I. Bakeyev
hi: टिमूर आई. बेकयेव
ta: ¾¢Ó÷ ³. À¡§¸¦Âù
uk: Т╕мур Бак╓╓в

source: Jerome Bolliet
hi: जैरोम बोलिएट
ta: ¦ƒ§Ã¡õ ¦À¡Ä¢§Â
uk: Джером Боль╓

source: Raul Perusquia Flores
hi: राउल पेरीसकिया फ्लोरेस
ta: Ã¡¯ø ÀÚŠ¸¢Â¡ ô§Ä¡¦ÃŠ
uk: Рауль Перуск╕а Флорес

source: Dov Grobgeld
hi: डोव ग्रोबगेल्ड
ta: §¼¡ù ì§Ã¡ô¦¸øð
uk: Дов ╫роб╜елд

source: Matthew Marjanovic
hi: मैथ्यू माॅरजानविक
ta: Á¡òä Á¡÷ƒ¡§É¡Å¢î
uk: Метью Мар'янов╕ч

source: Kazuhiro Sasayama
hi: काजुहिरो सासायामा
ta: ¸¡Í†£¦Ã¡ …¡…¡Â¡Á¡
uk: Кацух╕ро Сасаяма

source: Miroslav Silovic
hi: मिरोस्लाव सिलोविक
ta: Á¢§Ã¡ŠÄ¡ù º¢§Ä¡Å¢î
uk: М╕рослав С╕вол╕ч

source: Istvan Szekeres
hi: इस्तवान सेज्ट्केरस
ta: ­ŠðÅ¡ý §ºì¸¦ÃŠ
uk: ╤штван Секереш

source: Manish Vachharajani
hi: मनीष वाच्छाराजानी
ta: Á¿£‰ Å¡îº¡Ã¡ƒ¡É¢
uk: Ман╕ш Вашхараян╕

source: Neil Vachharajani
hi: नील वाच्छाराजानी
ta: ¿£ø Å¡îº¡Ã¡¡É¢
uk: Нейл Вашхараян╕

source: Fortune
uk: Цитата дня
zh_cn: ĞÒÔËÇ©

source: Terminal
eu: Terminala
lv: Terminâlis
ta: Ó¨ÉÂõ
uk: Терм╕нал

source: Normal
eu: Arrunta
lv: Normâls
pl: Zwyk³y
sk: Normálny
ta: º¡¾¡Ã½õ
uk: Звичайна
zh_cn: Õı³£

source: Nautilus
ta: ¿¡ÊÄŠ
uk: Наут╕лус

source: Panel
eu: Panela
lv: Panelis
ta: ÀÄ¨¸
uk: Панель
zh_cn: Ãæ°å

source: Hide this panel
eu: Eztaldu panel hau
lv: Paslçpt ðo paneli
ro: Ascunde acest panel
ta: ­ó¾ô ÀÄ¨¸¨Â Á¨È
uk: Прибрати цю панель

source: Could not call time-admin Perhaps time-admin is not installed
eu: Ezin deitu time-admin Agian time-admin instalatu gabe
lv: Nevarçja izsaukt time-admin Iespçjams, ka time-admin nau uzinstalçts
uk: Не вдалося викликати time-admin Очевидно time-admin не встановлено

source: Set Time
eu: Ezarri ordua
ta: §¿Ãò¨¾ «¨Á
uk: Встановити час

source: Can't find the screenshot program
eu: Ezin aurkitu pantailakaden programa
lv: Nevar atrast ekrânattçlu uzòemðanas programmu
ta: screenshot ¿¢Ã¨Äì ¸ñÎÀ¢Êì¸ ÓÊÂÅ¢ø¨Ä
uk: Неможливо знайти програму зн╕мання екрана

source: Can't execute the screenshot program
eu: Ezin abiatu pantailakaden programa
lv: Nevar palaist ekrânattçlu uzòemðanas programmu)
ta: 'screenshot' ¦ºÂøÀÎò¾ ÓÊÂ¡Ð
uk: Неможливо виконати програму xscreensaver

source: Panel:
eu: Panela:
uk: Панель:
zh_cn: Ãæ°å£º

source: Hide delay (ms)
eu: Eztal atzerapena (ms)
ro: Pauzã ascundere (ms)
uk: Затримка прибирання (мс)

source: Show delay (ms)
eu: Erakuts atzerapena (ms)
ro: Pauzã apariþie (ms)
uk: Затримка показу (мс)

source: The system administrator has disallowed modification of the panel configuration
eu: Sistema kudeatzaileak ezeztatu dizu panelaren konfigurazioan aldaketarik egiteko ahalmena
uk: Системний адм╕н╕стратор забороним модиф╕кац╕ю налаштування панел╕

source: Will run '%s'
eu: Abiatuko '%s'
lv: Palaidîs '%s'
ta: '%s' ­ÂìÌõ
uk: Буде запущено "%s"

source: No program selected
eu: Ez dago programa hauturik
lv: Neviena programma nav izvçlçta
ta: ¿¢Ãø ¦¾Ã¢×¦ºöÂ Å¢ø¨Ä
uk: Не вибрано програму

source: Available Programs
eu: Aukerako Programak
uk: Доступн╕ програми

source: Description
eu: Deskribapena
ta: Å¢Å¡¢ôÒ
uk: Опис

source: Add this program to Favorites
eu: Gehitu programa hau hobetsienetara
uk: Додати цю програму до улюбленого

source: Hide advanced options
eu: Ezkuta aukera aurreratuak
lv: Paslçpt paplaðinâtâs opcijas
uk: Прибрати розширен╕ параметри

source: Advanced...
eu: Aurreratua...
lv: Paplaðinâts...
ta: Ó¾¢÷ó¾Ð...
uk: Розширен╕...

source: Application
ar: تطبيق
eu: Aplikazioa
lv: Programma
ne: अनुरोधपत्र
pa: ਕਾਰਜ
ro: Aplicaþie
ta: ¦ºÂøÀ¡Î
uk: Додаток

source: Cannot launch gmenu!
eu: Ezun abiatu gmenu!
ro: Nu pot lansa gmenu!
ta: gmenu'¨Åô À¨¼ì¸ ÓÊÂÅ¢ø¨Ä!
uk: Неможливо запустити gmenu!
zh_cn: ÎŞ·¨Æô¶¯ gmenu£¡

source: Execute a command line
eu: Abiarazi komando lerroa
lv: Palaist komandrindu
ta: Ó¨ÉÂì ¸ð¼¨Ç¨Âî ¦ºÂøÀÎòÐ
uk: Виконати командний рядок
zh_cn: Ö´ĞĞÃüÁîĞĞ

source: Current screen:
eu: Oraingo pantaila:
lv: Paðreizçjais ekrâns:
ta: ¾ü§À¡¨¾Â ¾¢¨Ã:
uk: Поточний екран:
zh_cn: µ±Ç°ÆÁÄ»£º

source: Swap Delete/Backspace
eu: Trukatu DEL/Atzeraka
lv: Apmainît vietâm Delete/Backspace
ro: Schimbã Delete/Backspace
uk: Пом╕няти Delete ╕ Backspace
zh_cn: »¥»» DEL/Backspace ¼ü

source: Delete generates DEL/^H
lv: Delete ìenerç DEL/^H
ro: Delete genereazã DEL/^h
uk: Delete ╜енеру╓ DEL/^H
zh_cn: É¾³ı¼ü²úÉú DEL/^H

source: Display tooltips with full task names
eu: Erakutsi izen osoak
ro: Aratã tooltip-urile cu numele complet al proceselor

source: Sink tasklist into panel
eu: Hondoratu lan zerrenda panelean
ro: Scufundã lista de procese în panel

source: Choose an icon
ro: Alegeþi un icon
zh_cn: Ñ¡ÔñÍ¼±ê

source: Unable to create png info. You probably have a bad version of libpng on your system
eu: Ezin eratu png info. Litekeena da zure sisteman libpng'ren bertsio akatsduna izatea
lv: Nevarçja izveidot png informâciju. Iespçjams, ka jûsu sistçmâ ir slikta libpng versija

source: Unable to set png info. You probably have a bad version of libpng on your system
eu: Ezin ezarri png info. Litekeena da zure sisteman libpng'ren bertsio akatsduna izatea
lv: Nevarçja iestatît png informâciju. Iespçjams, ka jûsu sistçmâ ir slikta libpng versija

source: File %s already exists. Overwrite?
eu: Fitxategia %s egon badago. Gainidatzi?
lv: Fails %s jau eksistç. Pârrakstît?

source: Not enough room to write file %s
eu: Ez dago lekurik %s fitxategia idazteko
lv: Nav pietiekami daudz vietas, lai ierakstîtu failu %s

source: %a, %d %b %Y %H:%M:%S %z
eu: %a., %Y %b. %d %H:%M:%S %z

source: Mail check notifies you when new mail arrives in your mailbox
eu: Posta ikuskapenak ohartzen zaitu mezu berria postakutxara heltzerakoan
lv: Epasta pârbaude jûs informç, kad jauna ziòa ir jûsu pastkastç

source: There has been an error while trying to log in: %s
eu: Errorea hurrengorako sarrera saioan: %s

source: Shut Down
eu: Itzali
lv: Izslçgt

source: %b %d, %Y %H:%M
eu: %a., %Y %b. %d %H:%M

source: Show menu titles
eu: Erakuts menuen tituluak

source: Take screenshot key
eu: Hartu pantaila-irudi tekla

source: Take window screenshot key
eu: Hartu lehio-irudi tekla

source: Hide the advanced controls below this button.
eu: Ezkuta kontrol aurreratuak botoipean.
lv: Paslçpt paplaðinâtâs kontroles zem ðîs pogas

source: Allow typing in a command line instead of choosing an application from the list
eu: Komando lerroz egitea baimendu, zerrendoko aukerarenordez
lv: Atïaut rakstîðanu komandrindâ tâ vietâ, lai izvçlçtos programmu no saraksta

source: Running in "Lockdown" mode. This means your system administrator has prohibited any changes to the panel's configuration to take place.
eu: Abian "Lockdown" moduan. Hau da, sistema kudeatzaileak debekatu ditu paneleko konfigurazioan aldaketak egitea.
lv: Strâdâjam "Lockdown" reþîmâ. Tas nozîmç, ka jûsu sistçmas administrâtors ir aizliedzis jebkâdu izmaiòu izdarîðanu paneïa konfigurâcijâ.

source: Entire menu
eu: Menu osoa
lv: Kopçjâ izvçlne
zh_cn: Õû¸ö²Ëµ¥

source: Add from menu
eu: Gehitu menutik
zh_cn: ´Ó²Ëµ¥ÖĞÌí¼Ó

source: Lock the screen so that you can temporairly leave your computer
eu: Pantaila zarratu ordenagailua aldi batez uzteko
lv: Noslçgt ekrânu tâ, lai varçtu uz laiku atstât savu datoru
zh_cn: Ëø×¡ÆÁÄ»£¬Àë¿ª¼ÆËã»úÒ»»á¶ù

source: Switch tasklist arrow
pl: Zmiana po³o¿enia strza³ki
sk: Prepnú» ¹ípku zoznamu úloh

source: Keep tasks sorted
sk: Udr¾iava» úlohy utriedené

source: Start chooser and pick the session
pl: Wy¶wietl okno pozwalaj±ce na wybór sesji
sk: Spustite chooser a vyberte sedenie

source: %l:%M %p
sk: %I:%M %p

source: %l:%M:%S %p
sk: %I:%M:%S %p
zh_cn: %I:%M %p

source: %I:%M:%S %p
zh_cn: %H:%M:%S

source: Log out of this session to log in as a different user or to shut down your computer
lv: Izejiet no ðîs sesijas lai ieietu atkal iekðâ kâ cits lietotâjs vai arî izslçdziet savu datoru
zh_cn: ×¢Ïú±¾»á»°£¬È»ºóÒÔÆäËüÓÃ»§µÇÂ¼»ò¹Ø»ú

source: Window manager moves decoration window instead (AfterStep, Enlightenment, FVWM, IceWM, Sawmill)
pl: Przemieszczanie dekoracji zamiast okna (AfterStep, Enlightenment, FVWM, IceWM, Sawmill)

source: Window manager changes active area on all desktops (FVWM, Sawmill)
pl: Zmiana aktywnego obszaru przez mened¿era okien na wszystkich biurkach (FVWM, SawMill)

source: Alexandre Muñiz
pl: Alexandre Muniz

source: Iñigo Serna
pl: Inigo Serna

source: Terminal Class
pl: Klasa terminala

source: Silence Terminal bell
pl: Cichy dzwonek terminala

source: Select-by-word characters
pl: Znaki nale¿±ce do s³owa przy zaznaczaniu

source: Fore/Background Colour:
pl: Kolor tekstu/t³a:

source: Scrollbar position
pl: Pozycja paska przewijania

source: Scrollback lines
pl: Liczba pamiêtanych wierszy

source: WTMP
pl: WUTMP

source: done
pl: gotowe

source: Starting GNOME... %s
pl: Uruchamianie GNOME... %s

source: Keep panel below windows (GNOME compliant window managers only)
pl: Umieszczanie panelu poni¿ej okien (dotyczy mened¿erów okien zgodnych z GNOME)

source: Applications
ar: تطبيقات
lv: Programmas
ne: अनुरोधपत्रहरु
pa: ਕਾਰਜ

source: Bjoern Giesler
hi: बेजोर्न गिसलेर
ta: §Â¡Ãý ¨¸ŠÄ÷

source: Helmut Koeberle
hi: हेलमुट कोबेरेल
ta: ¦†øÁð §¸¡À÷ø

source: Sung-Hyun Nam
hi: सुंग-हुन नाम
ta: „¤í-¨†Ôý ¿¡õ

source: GNOME
ta: ¸§É¡õ

source: Debian GNU/Linux
ta: ¦¼À¢Âý (Debian) ¸ë (GNU)/¨ÄÉ¢ìŠ

source: SuSE Linux
ta: SuSE ¨ÄÉ¢ìŠ

source: Failed to load this program! %s
ta: ­ó¾ ¿¢Ã¨Ä ²üÈ ÓÊÂÅ¢ø¨Ä! %s

source: This launch icon does not specify a url to show
ta: ¦¾¡¼í¸ø ÌÚõÀ¼õ ¸¡ñÀ¢ì¸§ÅñÊÂ url ÌÈ¢ôÀ¢¼Å¢ø¨Ä

source: Cannot show %s %s
ta: %s ¸¡ñÀ¢ì¸ ÓÊÂ¡Ð %s

source: Cannot launch icon %s
ta: ÌÚõÀ¼ò¨¾ ­Âì¸ ÓÊÂ¡Ð %s

source: No 'Exec' or 'URL' field in entry
ta: 'Exec' «øÄÐ 'URL' ÒÄò¾¢ø ­ø¨Ä

source: Accessories
ar: ملحقات
hi: सहायक प्रोग्राम
ne: एसेसरिज
pa: ਸਹਾਇਕ

source: Accessories menu
ar: قائمة الملحقات
ne: एसेसरिज मेनु
pa: ਸਹਾਇਕ ਮੇਨੂ-ਸੂਚੀ

source: Programming
ar: برمجة
hi: प्रोग्रामिंग
ne: प्रोग्रामिङ्ग
pa: ਪ੍ਰੋਗਰਾਮਿੰਗ

source: Tools for software development
ar: أدوات لتطوير البرامج
hi: साफ्टवेयर विकास के लिए टूल्स
ne: सफ्टवेयर बिकासकोलागि औजारहरु
pa: ਸਾਫਟਵੇਅਰ ਦੇ ਵਿਕਾਸ ਲਈ ਸੰਦ

source: Games menu
ar: قائمة الألعاب
hi: खेल मेनू
ne: खेलहरुको सुचि
pa: ਖੇਡ ਮੇਨੂ-ਸੂਚੀ

source: Graphics
ar: جرافيكس
hi: ग्राफिक्स
ne: तस्विरहरु
pa: ਚਿੱਤਰਕਲਾ

source: Graphics menu
ar: قائمة الجرافيكس
hi: ग्राफिक्स मेनू
ne: तस्विरहरुको सुचि
pa: ਚਿੱਤਰਕਲਾ ਮੇਨੂ-ਸੂਚੀ

source: Internet
ar: انترنت
hi: इन्टरनेट
ne: इन्टरनेट
pa: ਇੰਟਰਨੈੱਟ

source: Programs for Internet and networks
ar: برامج للانترنت والشبكات
hi: इन्टरनेट तथा नेटवर्क के लिए प्रोग्राम
ne: इन्टरनेट र नेटबर्कको लागि कार्यक्रमहरु
pa: ਇੰਟਰਨੈਟ ਤੇ ਨੈੱਟਵਰਕ ਲਈ ਕਾਰਜ

source: Multimedia
ar: الوسائط المتعدّدة
ne: मल्टिमिडिया
pa: ਬਹੁਰੰਗ

source: Multimedia menu
ar: قائمة الملتي ميديا
hi: मल्टीमीडिया मेनू
ne: बिधुतिय संचारको सुचि
pa: ਬਹੁਰੰਗ ਮੇਨੂ-ਸੂਚੀ

source: Office
ar: مكتب
hi: कार्यालय (आॅफिस)
ne: कार्यालय
pa: ਦਫਤਰ

source: Office Applications
ar: تطبيقات مكتبية
hi: कार्यालयीन अनुप्रयोग
ne: कार्यालयको अनुरोधपत्रहरु
pa: ਦਫਤਰ ਕੰਮਕਾਜ

source: Applications without a category
ar: تطبيقات بلا فئة
ne: एउटा समुहबिनाको अनुरोधपत्रहरु
pa: ਕੰਮਕਾਜ, ਜੋ ਬਿਨਾਂ ਸ਼੍ਰੇਣੀਦੇ ਹਨ

source: Other
ar: أخرى
ne: अरु
pa: ਹੋਰ

source: Desktop Preferences
ar: تفضيلات سطح المكتب
ne: शिर्शप्रिष्ठ लाई प्राथमिकता
pa: ਵਿਹੜਾ ਪਸੰਦ

source: Preferences that affect the whole GNOME desktop
ar: التفضيلات التي تحكم سطح مكتب جينوم كله
ne: प्राथमिकता जसले सम्पुर्ण जिनोम शिर्शप्रिष्ठलाइ असर गर्छ
pa: ਪਸੰਦ, ਜੋ ਕਿ ਸਾਰੇ ਗਨੋਮ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰੇਗੀ

source: System Tools
ar: أدوات نظام
hi: सिस्टम टूल्स
ne: प्रणालि औजारहरु
pa: ਮਸ਼ੀਨੀ ਸੰਦ

source: System menu
ar: قائمة النظام
hi: सिस्टम मेनू
ne: प्रणालि सुचि
pa: ਮਸ਼ੀਨੀ ਮੇਨੂ-ਸੂਚੀ

source: Wanda The GNOME Fish
ar: واندا سمكة جنوم
ne: वान्डा जी-नोम फिस
pa: ਵਾਂਡਾ ਦੀ ਗਨੋਮ ਫਿਸ਼

source: The End!
ar: النهاية!
ne: समाप्त
pa: ਸਮਾਪਤ!

source: Could not locate the directory with header images.
ar: لم يمكن تحديد موقع دليل الصور الترويسية.
ne: माथिल्लो तस्विरहरु सँग निर्देशिका छुट्टिन सकेन?
pa: ਇਸ ਮੁੱਖ ਚਿੱਤਰ ਵਾਲੀ ਡਾਇਰੈਕਟਰੀ ਖੋਲਣ ਵਿਚ ਅਸਫਲ ਹੈ।

source: Failed to open directory with header images: %s
ar: فشل فتح الدليل الحاوي على الصور الترويسية: %s
ne: %s माथिल्लो तस्विरहरु सँग निर्देशिका खोल्न असफल
pa: ਇਸ ਮੁੱਖ ਚਿੱਤਰ ਵਾਲੀ ਡਾਇਕਰੈਕਟਰੀ ਖੋਲਣ ਵਿਚ ਅਸਫਲ : %s

source: Unable to load header image: %s
ar: لا يمكن تحميل الصور الترويسية: %s
ne: %s माथिल्लो तस्विर लोड हुन असफल
pa: ਮੁੱਖ ਚਿੱਤਰ ਲੋਡ ਨਹੀ ਹੋ ਸਕਿਆ : %s

source: Could not locate the GNOME logo button.
ar: يم يمكن تحديد زر شعار جنوم.
ne: जिनोमको लोगो बटन राख्न सकिएन
pa: ਗਨੋਮ ਲੋਗੋ ਬਟਨ ਨਹੀ ਲੱਭਿਆ ਜਾ ਸਕਿਆ ਹੈ।

source: Unable to load '%s': %s
ar: لا يمكن تحميل·'%s':·%s
ne: '%s': %s लोड गर्न असफल
pa: ਲੋਡ ਕਰਨ ਵਿਚ ਅਸਫਲ '%s': %s

source: Could not open the address "%s": %s
ar: لم يمكن فتح العنوان "%s":·%s
ne: "%s": %s ठेगाना खोल्न असफल
pa: ਸਿਰਨਾਵਾਂ "%s": %s ਖੋਲਿਆਂ ਨਹੀ ਜਾ ਸਕਿਆ ਹੈ

source: Could not locate the file with GNOME version information.
ar: يم يمكن تحديد موقع الملف الحاوي على معلومات إصدارة جنوم.
ne: जिनोम समुह सुचना संग लेखपत्र राख्न सकिएन
pa: ਗਨੋਮ ਦੀ ਵਰਜਨ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦੇਣ ਵਾਲੀ ਫਾਇਲ ਨਹੀ ਲੱਭੀ ਜਾ ਸਕੀ ਹੈ।

source: Version
ar: الإصدارة
ne: उत्पादनको ब्यापारिकनाम
pa: ਵਰਜਨ

source: Distributor
ar: الموزّع
ne: बितरक
pa: ਵੰਡਣ ਵਾਲੇ

source: Build Date
ar: تاريخ التركيب
ne: मिति निर्माण गर
pa: ਨਿਰਮਾਣ ਮਿਤੀ

source: News
ar: أخبار
ne: समाचारहरु
pa: ਖ਼ਬਰਾਂ

source: Software
ar: البرامج
ne: सफ्टवेयर
pa: ਸਾਫਟਵੇਅਰ

source: Developers
ar: المطوّرون
ne: बिकासकर्ता
pa: ਵਿਕਾਸਵਾਦੀ

source: Friends of GNOME
ar: أصدقاء جنوم
ne: जिनोमका साथिहरु
pa: ਗਨੋਮ ਸਹਿਯੋਗੀ

source: Contact
ar: للإتّصال
ne: सम्पर्क
pa: ਸੰਪਰਕ

source: Welcome to the GNOME Desktop
ar: مرحبا بك في مكتب جنوم
ne: जिनोम शिर्शप्रिष्ठमा स्वागत छ
pa: ਗਨੋਮ ਵਿਹੜੇ ਵਿੱਚ ਸਵਾਗਤ ਹੈ

source: Brought to you by:
ar: قدّم لك من طرف:
ne: :द्धारा ल्याइएको
pa: ਤੁਹਾਡੇ ਲਈ ਲੈਕੇ ਆਏ ਨੇ :

source: About the GNOME Desktop
ar: حول مكتب جنوم
ne: जिनोम मन्डलाको बारेमा
pa: ਗਨੋਮ ਵਿਹੜੇ ਬਾਰੇ

source: GNOME also includes a complete development platform for applications programmers, allowing the creation of powerful and complex applications.
ar: يتضمّن جنوم كذلك بيئة تطوير لمكزري البريمجيّات، ممّا يمكّنهم من إنشاء تطبيقات جبّارة و معقّدة.
ne: प्रार्थनापत्रहरुको लागि जिनोमले पनि एउटा पुर्ण बिकसित प्लेटफर्म समावेस गर्दछ। कार्यक्रम निर्माताहरु शक्तिशालि र बहुमुखि अनुरोदपत्रहरुको निर्माणमा अनुमति दिइरहेका छन
pa: ਗਨੋਮ ਵਿਚ ਸ਼ਕਤੀਸ਼ਾਲੀ ਅਤੇ ਗੁੰਝਲ ਕਾਰਜ ਵਿਕਾਸ ਲਈ ਕਾਰਜ ਵਿਕਾਸਵੲਦੀਆਂ ਲਈ ਗੁੰਝਲਦਾਰ ਵਿਕਾਸ ਪਲੇਟਫਾਰਮ ਹੈ।

source: GNOME includes most of what you see on your computer, including the file manager, web browser, menus, and many applications.
ar: يتضمن جنوم معظم ما تراه على حاسوبك من مدير ملفّات و متصفّح إنترنت و القوائم و العديد من التطبيقات.
ne: जिनोमले तपाइले आफ्नो कम्प्युरटरमा धेरै जसो देखेको लेखपत्रहरु,प्रबन्धक,वेब ब्राउजर,सुचिहरु र धेरै अनुरोधपत्रहरु समावेश जरेको छ।
pa: ਗਨੋਮ ਵਿਚ ਉਹ ਸਭ ਕੁਝ ਹੈ, ਜੋ ਤੁਸੀ ਆਪਣੀ ਮਸ਼ੀਨ ਤੇ ਵੇਖਣਾ ਚਾਹੋਗੇ, ਜਿਵੇ ਕਿ ਫਾਇਲ ਪ੍ਰਬੰਧਕ, ਵੈੱਬ ਝਲਕਾਰਾ, ਸੂਚੀਆਂ ਅਤੇ ਹੋਰ ਕੰਮ ਦੀਆਂ ਚੀਜਾਂ।

source: GNOME is a Free, usable, stable, accessible desktop environment for the Unix-like family of operating systems.
ar: جنوم بيئة مكتب حرّة و سهلة الإستخدام و قابلة للنفاذ لعائلة نظم التشغيل المشابهة ليونكس.
ne: जिनोम युनिक्सको लागि प्रणालिहरु चलाउने को परिवार जस्तो एउटा स्वतन्त्र ,प्रयोग गर्न योग्य , स्थायित्व भएको एक्सेस गर्न मिल्ने शिर्शप्रिष्ठ वातावरणको छ
pa: ਗਨੋਮ ਯੂਨੈਕਸ ਵਰਗੇ ਓਪਰੇਟੀਇੰਗ ਸਿਸਟਮ ਲਈ ਇਕ ਮੁਫਤ, ਵਰਤੋਯੋਗ, ਟਿਕਾਊ ਵਿਹੜਾ ਹੈ।

source: GNOME's focus on usability and accessibility, regular release cycle, and strong corporate backing make it unique among Free Software desktops.
ar: تركيز جنوم على سهولة الإستعمال و سهولة النفاذ و دورات النشر المنتظمة كما دعم الشركات القوي له يجعله مميّزأ بين مكاتب البرامج الحرّة.
pa: ਗਨੋਮ ਨੂੰ ਇਸ ਦੀ ਉਪਯੋਗਤਾ ਤੇ ਪਹੁੰਚ ਤੇ ਕੇਂਦਰਿਤ ਰਹਿਣਾ, ਨਿਯਮਿਤ ਜਾਰੀ ਕਰਨਾ ਅਤੇ ਸ਼ਕਤੀਸ਼ਾਲੀ ਸਹਿਕਾਰੀ ਸਹਿਯੋਗ , ਇਸ ਨੂੰ ਮੁਫਤ ਸਾਫਟਵੇਅਰ ਵਿਹੜਿਆਂ ਵਿਚ ਵੱਖਰਾ ਕਰਦਾ ਹੈ।

source: GNOME's greatest strength is our strong community. Virtually anyone, with or without coding skills, can contribute to making GNOME better.
ar: أعظم قوّة لجنوم هي جمهورنا العظيم. يمكن لكل إنسان بمعارف·تشفير·أو·بدونها المساهمة في جعل جنوم أفضل..
pa: ਗਨੋਮ ਦੀ ਅਸਲੀ ਤਾਕਤ ਇਸ ਦਾ ਮਜ਼ਬੂਤ ਸੰਗਠਨ ਹੈ। ਸਹੀ ਤਾਂ ਇਹ ਹੈ ਕਿ ਕੋਈ ਵੀ, ਭਾਵੇਂ ਉਹ ਜਾਣਕਾਰ ਹੈ ਜਾਂ ਨਹੀ, ਗਨੋਮ ਨੂੰ ਚੰਗਾ ਬਣਾਉਣ ਲਈ ਕੰਮ ਕਰ ਸਕਦਾ ਹੈ।

source: Hundreds of people have contributed code to GNOME since it was started in 1997; many more have contributed in other important ways, including translations, documentation, and quality assurance.
ar: المئات من الناس ساهموا بشفرات لجنوم منذ إنشائه في سنة 1997، العديد الآخرون ساهموا بطرق آخرى مهمّة مثل الترجمة و التوثيق و
ne: १९९७ मा जिनोम शुरु भएदेखि सैयौ ब्यक्तिहरुले यसको सँकेतमा यो‍गदान दिएकाछन ,अझ धेरैले यसको अनुवादन, डकुमेन्टेसन र गुण जस्ता अझै महत्वपुर्ण भागहरुमा योगदान दिएका छन
pa: ੧੯੯੭ ਤੋ ਕਈ ਸੈਂਕੜੈਂ ਲੋਕ ਗਨੋਮ ਨੂੰ ਕੋਡ ਲਈ ਸਹਿਯੋਗ ਕਰ ਰਹੇ ਹਨ, ਕਈ ਹੋਰ ਲੋਕ ਹੋਰ ਤਰਾਂ ਸਹਿਯੋਗ ਕਰ ਰਹੇ ਹਨ ਜਿਵੇ ਕਿ ਭਾਸ਼ਾ ਤਬਦੀਲ, ਦਸਤਾਵੇਜ਼ ਜਾਂ ਮਿਆਰੀ ਬਣਾਉਣ ਲਈ।

source: Error reading file '%s': %s
ar: خطأ قراءة الملف '%s': %s
hi: '%s' फाइल पढ़ने में त्रुटि : %s
ne: '%s': %s लेखपत्रले त्रुटि पढदैछ
pa: '%s' ਫਾਇਲ ਖੋਲਣ ਵਿਚ ਗਲਤੀ: %s

source: Error rewinding file '%s': %s
ar: خطأ في إعادة الملف '%s': %s
hi: '%s' फाइल की रिवाइंडिंग में त्रुटि : %s
ne: '%s': %s त्रुटिले लेखपत्रलाइ फर्काउदैछ
pa: '%s' ਫਾਇਲ ਮੁੜ ਖੋਲਣ ਵਿਚ ਗਲਤੀ : %s

source: No name
ar: بدون اسم
hi: कोई नाम नहीं
ne: नाम छैन
pa: ਕੋਈ ਨਾਂ ਨਹੀਂ

source: File '%s' is not a regular file or directory.
ar: الملف '%s' ليس ملفا أو مجلدا اعتياديين.
ne: '%s' लेखपत्र इउटा सँधैको लेखपत्र वा निर्देशिका होइन
pa: ਫਾਇਲ '%s' ਇਕ ਸਧਾਰਨ ਫਾਇਲ ਜਾਂ ਡਾਇਰੈਕਟਰੀ ਨਹੀ ਹੈ।

source: No filename to save to
ar: لا يوجد اسم ملف لحفظه
hi: संग्रहित करने के लिए कोई फाइल-नाम नहीं दिया गया है
ne: बचतगर्नलाइ कुनै लेखपत्रको नाम छैन
pa: ਸੰਭਾਲਣ ਲਈ ਕੋਈ ਫਾਇਲ ਨਾਂ ਨਹੀ ਹੈ।

source: Starting %s
ar: جاري تشغيل %s
ne: %s शुरुहुदैछ
pa: %s ਸੁਰੂ ਹੋ ਰਿਹਾ ਹੈ।

source: No URL to launch
ar: لا توجد عنوان صفحة URL لفتحها
hi: कोई URL उपलब्ध नहीं है
ne: शुरु गर्नलाइ युआरएल छैन
pa: ਕੋਈ URL ਚਾਲੂ ਕਰਨ ਲਈ ਨਹੀ ਹੈ

source: Not a launchable item
ar: عنصر غير قابل للتنفيذ
hi: चलाने योग्य प्रोग्राम नहीं है
ne: शुरुगर्न योग्य एउटा पनि चिज छैन
pa: ਕੋਈ ਚਾਲੂ ਕਰਨਯੋਗ ਇਕਾਈ ਨਹੀ ਹੈ

source: No command (Exec) to launch
ar: ليس هناك أمر (Exec) لتشغيله
hi: चलाने हेतु कोई निर्देश नहीं है
ne: शुरु गर्नलाइ कुनै आदेश(इएक्सइ) छैन
pa: ਕੋਈ ਚਾਲੂ ਕਰਨਯੋਗ ਹੁਕਮ ਕਮਾਂਡ ਨਹੀ ਹੈ

source: Bad command (Exec) to launch
ar: أمر (Exec) غير صالح لتشغيله
hi: चलाने योग्य (प्रोग्राम) निर्देश खराब है
ne: शुरु गर्नलाइ खराब(इएक्सइ) आदेश
pa: ਚਾਲੂ ਕਰਨ ਲਈ ਗਲਤ ਕਮਾਂਡ ਹੈ

source: Unknown encoding of: %s
ar: تشفير غير معروف لـ : %s
hi: %s की अज्ञात एनकोडिंग
ne: %s को अज्ञात संकेतन
pa: %s ਦੀ ਅਣਪਛਾਤੀ ਇੰਕੋਡਿੰਗ

source: Error writing file '%s': %s
ar: خطأ كتابة الملف '%s': %s
hi: '%s' फाइल में लिखने की त्रुटि: %s
ne: '%s': %s लेखपत्र लेख्दा त्रुटि देखियो
pa: '%s' ਫਾਇਲ ਨੂੰ ਲਿਖਣ ਵਿਚ ਗਲਤੀ: %s

source: Directory
ar: دليل
ne: निर्देशिका
pa: ਡਾਇਰੈਕਟਰੀ

source: Link
ar: وصلة
ne: सम्बन्ध
pa: ਸਬੰਧ

source: FSDevice
ar: جهاز FS
ne: एफएस साधन
pa: ਐਫਐਸ ਯੰਤਰ

source: MIME Type
ar: نوع MIME
ne: माइम प्रकार
pa: MIME ਕਿਸਮ

source: Service
ar: خدمة
ne: सेवा
pa: ਸੇਵਾ

source: ServiceType
ar: نوع الخدمة
ne: सेवाको प्रकार
pa: ਸੇਵਾ ਕਿਸਮ

source: _URL:
ar: الع_نوان:
ne: _युआरएल:

source: Comm_and:
ar: الأ_مر:
ne: निर्देशन
pa: ਕਮਾਂਡ(_a):

source: _Name:
ar: الإسم:
ne: _नाम
pa: ਨਾਂ(_N) :

source: _Generic name:
ar: الإ_سم العام:
ne: _सामान्य नाम:
pa: ਸਧਾਰਨ ਨਾਂ(_G):

source: Co_mment:
ar: ال_تعليق:
ne: टिप्पणि गर्नु:
pa: ਟਿੱਪਣੀ(_m):

source: _Type:
ar: الن_وع:
ne: _प्रकार:
pa: ਕਿਸਮ(_T):

source: _Icon:
ar: الأيق_ونة:
ne: चिन्ह
pa: ਆਈਕਾਨ(_I):

source: Browse icons
ar: استعراض الأيقونات
hi: आइकाॅन ब्राउस करें
ne: संकेतहरु ल्याउ
pa: ਆਈਕਾਨ ਵੇਖਾਉ

source: Run in t_erminal
ar: تنفيذ في _شاشة طرفية
ne: टर्मिनलमा चलाऊ
pa: ਟਰਮੀਨਲ ਵਿਚ ਚਲਾਉ(_e)

source: Language
ar: اللغة
hi: भाषा
ne: भाषा
pa: ਭਾਸ਼ਾ

source: Name
ar: الاسم
hi: नाम
ne: नाम
pa: ਨਾਂ

source: Generic name
ar: اسم عام
hi: सामान्य नाम
ne: सामान्य नाम
pa: ਸਧਾਰਨ ਨਾਂ

source: Comment
ar: التعليق
hi: टिप्पणी
ne: टिप्पणि
pa: ਟਿੱਪਣੀ

source: _Try this before using:
ar: _جرِّب هذا قبل إستخدام :
ne: _ यो प्रयोग गर्नु भन्दा पहिले प्रयास गर
pa: ਇਸ ਨੂੰ ਵਰਤਣ ਤੋ ਪਹਿਲਾਂ ਪਰਖ ਲਵੋ(_T)

source: _Documentation:
ar: التو_ثيق:
ne: _डकुमेन्टेसन:
pa: ਦਸਤਾਵੇਜੀ(_D):

source: _Name/Comment translations:
ar: إ_سم/تعليق الترجمة:
ne: _नाम/अनुवादनमा टिप्पणि गर:
pa: ਨਾਂ/ਭਾਸ਼ਾ ਤਬਦੀਲੀ ਟਿੱਪਣੀ:

source: _Add/Set
ar: إ_ضافة/ضبط
ne: _थप/मिलाउ
pa: ਸ਼ਾਮਿਲ/ਨਿਰਧਾਰਿਤ ਕਰੋ(_A)

source: Add or Set Name/Comment Translations
ar: اضافة او ضبط اسم/تعليق المترجمين
hi: जोड़ें या नाम निर्धारण करें /टिप्पणी का अनुवाद
ne: _थप वा नाम जोड/अनुवादनहरुमा टिप्पणि गर
pa: ਨਾਂ/ਭਾਸ਼ਾ ਅਨੁਵਾਦ ਟਿੱਪਣੀ ਲਿਖੋ

source: Re_move
ar: إ_زالة
ne: हटाऊ
pa: ਹਟਾਉ(_m)

source: Remove Name/Comment Translation
ar: ازالة اسم/تعليق المترجمين
hi: नाम/टिप्पणी अनुवाद को हटाएं
ne: नाम हटाउ/अनुवादनमा टिप्पणि गर
pa: ਨਾਉ/ਭਾਸ਼ਾ ਤਬਦੀਲੀ ਟਿੱਪਣੀ ਹਟਾਉ

source: Basic
ar: أساسي
hi: मूलभूत
ne: शुरुवात
pa: ਮੂਲ

source: _Show Hints at Startup
ar: ا_ظهر تلميح عند بدأ التشغيل
hi: _प्रारंभ में संकेत प्रदर्शित करें
ne: _शुरुवातमा संकेतहरु देखाउ
pa: ਸੁਰੂਆਤੀ ਸੰਕੇਤ ਵਿਖਾਉ(_S)

source: Home
hi: होम (घर)

source: Home Applications
hi: घरेलू अनुप्रयोग

source: Sound & Video
hi: ध्वनि तथा वीडियो

source: Carlos Perello Marin
hi: कार्लोस परेलो माॅरिन

source: <big><b>GNOME Was Brought To You By</b></big>
hi: <big><b>आपके लिए जीनोम उपलब्ध कराने वाले हैं </b></big>

source: <big><b>And Many More ...</b></big>
hi: <big><b> एवं कई अन्य......</b></big>

source: URL:
hi: यूआरएल:

source: Command:
hi: निर्देश :

source: Name:
hi: नाम :

source: Generic name:
hi: सामान्य नाम :

source: Comment:
hi: टिप्पणी :

source: Type:
hi: प्रकार:

source: Icon:
hi: आईकाॅन :

source: Run in Terminal
hi: टर्मिनल में चलाएं

source: Try this before using:
hi: उपयोग करने से पहले इसका प्रयोग करें
