Repository: GNOME/gnome-desktop
Catalog: po/*.po
Languages: ar, eu, hi, lv, ne, pa, pl, ro, sk, ta, tr, uk, zh_cn

source: Documentation:
hi: दस्तावेजीकरण :

source: Name/Comment translations:
hi: नाम/टिप्पणी अनुवाद :

source: Add/Set
hi: जोड़ें/समायोजित करें
