Repository: GNOME/gnome-desktop
Catalog: po/*.po
Languages: ar, eu, hi, lv, ne, pa, pl, ro, sk, ta, tr, uk, zh_cn

source: This applet has no use what-so-ever. It only takes up disk space and compilation time, and if loaded it also takes up precious panel space and memory. If anyone is found using this applet, he should be promptly sent for a psychiatric evaluation.
eu: Applet honek ez du inolako erabilpenik. Bakarrik diskoan espazioa hartzeko etaarazoak sortzeko, eta kargatuz gero memoria eta paneleko espazioa murrizten du.Norbait applet hau erabiltzen aurkituz gero, berehala igorri psikiatrengana.
lv: Ðîs aplets nav nekur nopietni lietojams. Tas aizòem tikai vietu uz cietòja un kompilâcijas laiku, un ielâdçta atmiòâ tas aizòem precîzu vietu panelî un atmiòâ. Ja kâds ir atrasts, lietojot ðo apletu, viòu vajag nekavçjoties nosûtît psiholoìiskai izmeklçðanai.
pl: Aplet ten nie spe³nia ¿adnych funkcji. Zabiera on tylko miejsce na dysku, czas po¶wiêcony na kompilacjê, miejsce na panelu i kawa³ pamiêci (móg³by siê wiêc nazywaæ Aplet Winblows ;).
ro: Acest applet nu are nici un fel de folos. Doar ocupã spaþiu pe disc ºi timp de compilare, ºi dacã este încãrcat ocupã desemenea spaþiu preþios în panou ºi memorie. Dacã oricine este gãsit folosind acest applet, ar trebui trimis(ã) prompt la o evaluare psihicã.
sk: Tento aplet nie je nijako ale nijako u¾itoèný. Iba èo zaberá miesto na disku a èas kompilácie, a ak je aktívny, zaberá vzácne miesto na paneli a v pamäti. Ak niekoho nájdete, kto pou¾íva tento aplet, okam¾ite ho po¹lite na psychiatrické vy¹etrenie.
ta: ­ó¾ ÌÚõÀÂý «É¡Åº¢Âõ. ­Ð §¾¨Å ­øÄ¡¾Ð. ­¨¾ Á¨¼Â÷¸û ÁðÎ§Á ¯À§Â¡¸¢ôÀ¡÷¸û. ¯í¸û ¾¨Ä¨Â ÁÕòÐÅ ¬Ã¡öîº¢üÌ ¦¸¡ñÎ §À¡¸×õ.
tr: Bu taký uzun uzadýya kullanýlmaz. Sadece birazcýk disk alanýnýzý ve çok deðerli panel alanýnýzý azaltýr . Eðer birisi bu takýnýn çok faydalý olduðunu söylüyorsa, onu hemen bir ruh doktoruna gönderin.
uk: Цей аплет зовс╕м н╕чого не робить. В╕н лише займа╓ м╕сце на диску та зб╕льшу╓ час комп╕ляц╕╖, а також, будучи завантаженим, в╕н займа╓ м╕сце на панел╕ та в пам'ят╕. Якщо хто-небудь знайшов застосування цьому аплету, то його необх╕дно в╕дправити на псих╕атричне обстеження.
zh_cn: Õâ¸ö³ÌĞòÆäÊµÊ²Ã´ÓÃ´¦¶¼Ã»ÓĞ£»ËüÕ¼Ó²ÅÌ¿Õ¼ä¡¢±àÒëÊ±¼ä£¬ÔËĞĞÊ±»¹µÃÕ¼È¥Äú±¦¹óµÄÃæ°å¿Õ¼ä¸úÄÚ´æ¡£ÈÎºÎÔÚÊ¹ÓÃÕâ¸öĞ¡³ÌĞòµÄÈË¿ÉÄÜÓ¦¸ÃÂíÉÏËÍÈ¥¼ì²éÒ»ÏÂ¾«Éñ×´¿öà¸¡£

source: %a %b %d
eu: %a. %b. %da
pl: %a %d %b
tr: %a %d %b
uk: %a %d %b

source: %a %b %d
eu: %a., %b. %da
pl: %a %d %b
tr: %a %d %b
uk: %a %d %b

source: %A, %B %d
eu: %A, %Bren %da
pl: %A, %d %B
tr: %A, %d %B
uk: %A, %d %B

source: %A, %B %d %Y
eu: %A, %Yko %Bren %da
tr: %A, %d %B %Y
uk: %A, %d %B %Y

source: Can't create applet!
eu: Ezin applet-a sortu!
pl: Nie mo¿na utworzyæ apletu!
ro: Nu se poate crea appletul!
sk: Nemô¾em vytvori» aplet!
tr: Taký oluþturulamadý!
uk: Неможливо створити аплет!
zh_cn: ÎŞ·¨´´½¨Ğ¡³ÌĞò£¡

source: Copy time to selection
ro: Copiazã timpul în selecþie
tr: Saati seçime kopyala

source: Copy date to selection
ro: Copiazã data în selecþie
tr: Tarihi seçime kopyala

source: Copy timestamp to selection
ro: Copiazã timestamp-ul în selecþie
tr: Tarih/saati seçime kopyala

source: Clock properties
eu: Erlojuaren ezaugarriak
lv: Pulksteòa rekvizîti
pl: W³a¶ciwo¶ci zegara
ro: Proprietãþi ceas
sk: Vlastnosti hodín
ta: ¸Ê¸¡Ãò¾¢ý ÀñÒ¸û
tr: Saat özellikleri
uk: Властивост╕ годинника
zh_cn: Ê±ÖÓÊôĞÔ

source: Time Format
eu: Orduaren formatua
lv: Laika formâts
pl: Format Czasu
ro: Format timp
sk: Formát èasu
ta: §¿Ãò¾¢ý «¨ÁôÒ
tr: Saat Biçimi
uk: Формат часу
zh_cn: Ê±¼ä¸ñÊ½

source: 12 hour
eu: 12 ordu
lv: 12 stundas
pl: 12-godzinny
ro: 12 ore
sk: 12-hodinový
ta: 12 Á½¢
tr: 12 saatlik
uk: 12 годин
zh_cn: 12 Ğ¡Ê±

source: 24 hour
eu: 24 ordu
lv: 24 stundas
pl: 24-godzinny
ro: 24 ore
sk: 24-hodinový
ta: 24 Á½¢
tr: 24 saatlik
uk: 24 години
zh_cn: 24 Ğ¡Ê±

source: Show date in applet
eu: Erakutsi data applet-an
lv: Parâdît datumu sîkprogrammâ
pl: Data wewn±trz apletu
ro: Aratã data în applet
sk: Zobrazi» dátum v aplete
ta: ¾¢¸¾¢¨Â ÌÚõÀÂÉ¢ø ¸¡ñÀ¢
tr: Tarihi takýda göster
uk: Показувати дату в аплет╕
zh_cn: ÔÚÍ¼±êÉÏÏÔÊ¾ÈÕÆÚ

source: Show date in tooltip
eu: Erakutsi data hertzan
lv: Parâdît datumu kinfâ
pl: Data w podpowiedzi
ro: Aratã data în tooltip
sk: Zobrazi» dátum ako radu
ta: ¾¢¸¾¢¨Â ¸ÕÅ¢-¯¾Å¢Â¢ø ¸¡ñÀ¢
tr: Tarihi balon içinde göster
uk: Показувати дату в п╕дказц╕
zh_cn: ÔÚÌáÊ¾ÌõÏÔÊ¾ÈÕÆÚ

source: Use GMT
eu: Erabili GMT
lv: Lietot GMT
pl: Czas GMT
ro: Foloseºte GMT
sk: Pou¾íva» GMT
ta: ìÈ£¿¢î (GMT) §¿Ãõ ¯À§Â¡¸¢
tr: GMT kullan
uk: Використовувати GMT
zh_cn: Ê¹ÓÃ¸ñÁÖÄáÖÎ±ê×¼Ê±¼ä (GMT)

source: Unix time
eu: Unix ordua
lv: Unix laiks
pl: Czas Unix
ro: Timp Unix
sk: Unixový èas
ta: ä¿¢ìŠ (Unix) §¿Ãõ
tr: Unix saati
uk: Час unix
zh_cn: Unix Ê±¼ä

source: Internet time
eu: Internet ordua
lv: Interneta laiks
ro: Timp internet
sk: Internetový èas
ta: ­¨½Â¸ (Internet) §¿Ãõ
tr: Internet saati
uk: Час Internet
zh_cn: »¥ÁªÍøÊ±¼ä

source: Clock
eu: Erloju
lv: Pulkstenis
pl: Zegar
ro: Ceas
sk: Hodiny
ta: ¸Ê¸¡Ãõ
tr: Saat
uk: Годинник
zh_cn: Ê±ÖÓ

source: Clock Applet
eu: Erlojuaren Applet-a
lv: Pulksteòa Aplets
pl: Aplet zegara
ro: Applet Ceas
sk: Aplet Hodiny
ta: ¸Ê¸¡Ãì ÌÚõÀÂý
tr: Saat Takýsý
uk: Аплет годинника

source: The clock applet gives your panel a lightweight and simple display of the date and time
eu: Erlojuaren applet-a data eta ordua ikusteko erakuslehio txikia eta sinpleaeskaintzen du
lv: Pulksteòa sîkprogramma dod Jûsu panelim vienkârðu vieglsvara datuma un laika parâdîðanu.
pl: Prosty wy¶wietlacz daty i czasu dla panelu GNOME
ro: Appletul ceas oferã panoului dvs. un afiºaj uºor ºi simplu al datei ºi timpului
sk: Aplet Hodiny jednoducho a nenároène zobrazuje dátum a èas na Va¹om paneli.
ta: ¸Ê¸¡Ã ÌÚõÀÂý, ¯í¸û ÀÄ¨¸Â¢ø ¾¢¸¾¢¨ÂÔõ §¿Ãò¨¾Ôõ ¸¡ðÎõ. ­Ð ´Õ ±Ç¢¨ÁÂ¡É ÌÚõÀÂý
tr: Saat takýsý panele ufak ve basit bir saat ve tarih gösterici ekler
uk: Аплет годинника показу╓ на панел╕ дату ╕ час, не вимагаючи багато системних ресурс╕в.
zh_cn: Ê±ÖÓĞ¡³ÌĞòÈÃÄúµÄÃæ°åÄÜ±ã½İ¼òµ¥µØÏÔÊ¾ÈÕÆÚºÍÊ±¼ä

source: Password:
eu: Pasahitza:
lv: Parole:
pl: Has³o:
ro: Parola:
sk: Heslo:
tr: Parola:
uk: Пароль:
zh_cn: ÃÜÂë£º

source: Remote-client-error occured. Remote-polling deactivated. Maybe you used a wrong server/username/password?
eu: Urruneko bezeroaren akatsa. Urruneko datu bilketa etenda. Agian zerbitzari/erabiltzaile izen/pasahitz okerra erabili duzulako
lv: Parâdîjusîes kïûda Remonte-client-error. Remonte-polling deaktivizçts. Varbût jûs lietojât nepareizu serveri/lietotâjvârdu/paroli?
pl: Wyst±pi³ b³±d zdalnego klienta. Zdalne odpytywanie zosta³o zdeaktywowane. Byæ mo¿e u¿yto niepoprawnej nazwy serwera, nazwy u¿ytkownika lub has³a.
ro: Eroare client remote. Polling remote dezactivat. Poate aþi folosit serverul/nume utilizator/parola greºit?
sk: Nastala chyba na vzdialenom klientovi. Vzdialená kontrola vypnutá. Mo¾no ste pou¾ili nesprávne meno/heslo/server?
tr: Uzak-istemci-hatasý oluþtu. Uzak-baðlantý kesildi. Sunucu/kullanýcý/parola üçlüsünden biri yanlýþ olabilir mi?
uk: Помилка з'╓днання ╕з зовн╕шн╕м кл╕╓нтом. Зовн╕шн╓ опитування деактивовано. Можливо ви використову╓те нев╕рн╕ назви сервера, користувача чи пароль.
zh_cn: ·¢ÉúÔ¶³Ì¿Í»§´íÎó (Remote-client-error), ¹Ø±ÕÔ¶³ÌÊÕĞÅ¹¦ÄÜ¡£ÄúµÄ ÓÊ¼ş·şÎñÆ÷/ÓÃ»§Ãû/ÃÜÂëÃ»ÎÊÌâ°É£¿

source: You have new mail.
eu: Mezu berria duzu.
lv: Jums ir jauns epasts.
pl: Nadesz³a nowa poczta.
ro: Aveþi poºtã nouã.
sk: Máte novú po¹tu.
tr: Yeni ePostanýz var.
uk: Ви ма╓те нову пошту.
zh_cn: ÄúÓĞĞÂÓÊ¼ş¡£

source: You have mail.
eu: Mezua duzu.
lv: Jums ir epasts.
pl: W skrzynce oczekuje poczta.
ro: Aveþi poºtã.
sk: Máte po¹tu.
tr: ePostanýz var.
uk: Ви ма╓те пошту.
zh_cn: ÄúÓĞÎ´¶ÁµÄÓÊ¼ş¡£

source: %d/%d messages
eu: %d/%d mezuak
lv: %d/%d ziòojumi
pl: %d/%d listów
ro: %d/%d mesaje
sk: %d/%d správ
tr: %d/%d ileti
uk: %d/%d пов╕домлень

source: %d messages
eu: %d mezuak
lv: %d ziòojumi
pl: %d listów
ro: %d mesaje
sk: %d správ
tr: %d ileti
uk: %d пов╕домлень

source: No mail.
eu: Mezurik ez.
lv: Nav epasta.
pl: Brak poczty.
ro: Nu aveþi poºtã.
sk: ®iadna po¹ta.
tr: ePostanýz yok.
uk: Нема╓ пошти.
zh_cn: ÄúÃ»ÓĞÓÊ¼ş¡£

source: Mailbox resides on:
eu: Postakutxa hemen:
lv: Pastakastîte atrodas:
pl: Umiejscowienie skrzynki pocztowej:
ro: Cutia poºtala se afla pe:
sk: Po¹tová schránka je na:
tr: Posta kutusunun yeri:
uk: Поштова скринька знаходиться на:
zh_cn: ÓÊÏäµÄÎ»ÖÃ£º

source: Local mailspool
eu: Bertoko posta
lv: Lokâlâ epasta spole
pl: Lokalna poczta
ro: Spool poºtã local
sk: Lokálna fronta
tr: Yerel posta havuzu
uk: Локальний буфер пов╕домлень
zh_cn: ±¾µØ mailspool

source: Local maildir
eu: Bertoko postaren direktorioa
lv: Lokâlâ epasta direktorija
pl: Lokalny katalog z poczt±
ro: Director poºtã local
sk: Lokálny prieèinok
tr: Yerel posta dizini
uk: Локальний поштовий каталог

source: Remote POP3-server
eu: Urruneko POP·-zerbitzaria
lv: Attâlinâtais POP3 serveris
pl: Zdalny serwer POP3
ro: Server POP3 la distanþã
sk: Vzdialený server POP3
tr: Uzak POP3-sunucusu
uk: В╕ддалений POP3-сервер
zh_cn: Ô¶³Ì POP3 ·şÎñÆ÷

source: Remote IMAP-server
eu: Urruneko IMAP-zerbitzaria
lv: Attâlinâtais IMAP serveris
pl: Zdalny serwer IMAP
ro: Server IMAP la distanþã
sk: Vzdialený server IMAP
tr: Uzak IMAP-sunucusu
uk: В╕ддалений IMAP-сервер
zh_cn: Ô¶³Ì IMAP ·şÎñÆ÷

source: Mail spool file:
eu: Posta fitxategia:
lv: Epasta spoles fails:
pl: Plik z poczt±:
ro: Fiºier spool mail:
sk: Súbor s po¹tovou frontou:
tr: Posta havuzu dosyasý:
uk: Файл накопичення пошти:
zh_cn: ÓÊ¼şÔİ´æÎÄ¼ş£º

source: Mail server:
eu: Posta zerbitzaria:
lv: Epasta serveris:
pl: Serwer pocztowy:
ro: Server mail:
sk: Po¹tový server:
tr: Posta sunucusu:
uk: Поштовий сервер:
zh_cn: ÓÊ¼ş·şÎñÆ÷£º

source: Username:
eu: Erabiltzailearen izena:
lv: Lietotâjvârds:
pl: Nazwa u¿ytkownika:
ro: Nume utilizator:
sk: Meno pou¾ívateµa:
tr: Kullanýcý:
uk: Назва користувача:
zh_cn: ÓÃ»§Ãû£º

source: Command to run before we check for mail:
eu: Abiatu beharreko komandoa posta begira aurretik:
lv: Komanda, kuru palaist pirms mçs izdarâm pasta pârbaudi:
ro: Comanda care sã fie rulatã înainte de a verifica mesajele
tr: Posta kontrolünden önce çalýþtýrýlacak komut:
uk: Команда для запуску перед перев╕ркою пошти:

source: Execute
eu: Ekin
lv: Palaist
pl: Wykonywanie
ro: Executã
sk: Spusti»
tr: Çalýþtýr
uk: Виконати
zh_cn: Ö´ĞĞÃüÁî

source: Before each update:
eu: Eguneratzeen aurretik:
lv: Pirms katras atjaunoðanas:
pl: Przed ka¿dym od¶wie¿eniem:
ro: Înainte de fiecare actualizare:
sk: Pred ka¾dým obnovením:
tr: Her güncellemeden önce:
uk: Перед кожним оновленням:

source: When new mail arrives:
eu: Posta berria jasotzerakoan:
lv: Kad jauna epasta ziòa pienâk, tad:
pl: Kiedy nadejdzie poczta:
ro: Când primiþi noi mesaje:
sk: Keï príde po¹ta spusti»:
tr: Yeni ePosta varsa:
uk: Коли надходить нова пошта:
zh_cn: ÓĞĞÂÓÊ¼şµ½´ïÊ±£º

source: When clicked:
eu: klikatzerakoan:
lv: Kad uzklikðíinâts:
pl: Po klikniêciu:
ro: Când este clickat:
sk: Pri kliknutí:
tr: Týklanýnca:
uk: Коли клацнуть:

source: Check for mail every
eu: Begiratu ia mezurik dagoen honekiro
lv: Parbâudît epastu katras
pl: Sprawdzanie poczty co
ro: Verificã poºta la fiecare
sk: Kontrolova» po¹tu ka¾dých
tr: Postayý
uk: Перев╕ряти пошту кожн╕
zh_cn: ¼ì²éÓÊ¼şµÄ¼ä¸ô£º

source: minutes
eu: minutuak
pl: minut
ro: minute
sk: minút
tr: dakika'da bir kontrol et
uk: хв
zh_cn: ·Ö

source: seconds
eu: segunduak
lv: sekundes
pl: sekund
ro: secunde
sk: sekúnd
tr: saniye'de bir kontrol et.
uk: с
zh_cn: Ãë

source: Play a sound when new mail arrives
eu: Soinua jo posta heltzerakoan
lv: Spçlç skaòu, kad ierodas jauns epasts
pl: Odtwarzanie d¼wiêku po nadej¶ciu listu
ro: Cântã un sunet când vine poºtã nouã
sk: Pri príchode novej po¹ty zahra» zvuk
tr: Yeni ePosta varsa bir ses çýkar
uk: Звукове спов╕щання про надходження ново╖ пошти
zh_cn: ĞÂÓÊ¼şµ½´ïÊ±²¥·ÅÒôÀÖ

source: Select animation
eu: Aukeratu animazioa
pl: Animacja
ro: Selectaþi animaþia
sk: Výber animácie
tr: Canlandýrmayý seç
uk: Вибрати ан╕мац╕ю
zh_cn: ¶¯»­Ñ¡Ôñ

source: Mail check properties
eu: Posta ikuskatzeko ezaugarriak
lv: Epasta pârbaudes rekvizîti
pl: W³a¶ciwo¶ci monitora poczty
ro: Proprietãþi Verificã poºtã
sk: Vlastnosti Kontroly po¹ty
tr: Posta kontrol özellikleri
uk: Властивост╕ перев╕рки пошти
zh_cn: ÓÊ¼ş¼ì²é³ÌĞòÊôĞÔ

source: Mail check
eu: Poska ikuskapena
lv: Epasta pârbaude
pl: Monitor poczty
ro: Verificã poºtã
sk: Kontrola po¹ty
tr: Posta denetimi
uk: Перев╕рка пошти
zh_cn: ÓÊ¼ş¼ì²é³ÌĞò

source: Mailbox
eu: Postakutxa
lv: Pastkastîte
pl: Skrzynka pocztowa
ro: Cutie poºtalã
sk: Po¹tový schránka
tr: Posta kutusu
uk: Поштова скринька
zh_cn: ÓÊÏä

source: Mail check Applet
eu: Posta ikuskapen applet-a
lv: Epasta pârbaudes Aplets
pl: Monitor poczty - aplet
ro: Applet Verificã poºtã
sk: Aplet Kontrola po¹ty
tr: Posta Denetimi Takýsý
uk: Аплет перев╕рки пошти
zh_cn: ÓÊ¼ş¼ì²éĞ¡³ÌĞò

source: (c) 1998-2000 the Free Software Foundation
eu: (c) 1998-2001 the Free Software Foundation
lv: (c) 1998-2000 Brîvâs Programmatûras Fonds - Free Software Foundation
tr: (c) 1998-2001 the Free Software Foundation
uk: © 1998-2000 Free Software Foundation

source: Mail check notifies you when new mail is on your mailbox
pl: Monitor poczty informuje ciê, kiedy w skrzynce pojawia siê nowa poczta
ro: Verificã poºtã vã anunþã când este poºtã nouã în cutia dvs. poºtalã
sk: Kontrola po¹ty Vás upozorní, keï Vám príde nová po¹ta
tr: Posta kutunuza yeni ePosta geldiyse, Posta Denetimi uyarýr

source: Text only
eu: Testua bakarrik
lv: Tikai teksts
pl: Tylko tekst
ro: Numai text
sk: Len text
tr: Salt metin
uk: Лише текст
zh_cn: ÎÄ±¾·½Ê½

source: Check for mail
eu: Begiratu ia mezurik dagoen
pl: Sprawdzanie poczty
ro: Verificã poºta
sk: Skontrolova» po¹tu
tr: Postayý denetle
uk: Перев╕рити пошту

source: Don't know how to activate `%s'
eu: Ez dakit nola aktibatu `%s'
pl: Brak informacji na temat sposobu aktywacji '%s'
ro: Nu ºtiu cum sã activez `%s'
sk: Neviem, ako aktivova» `%s'
tr: `%s' nasýl etkinleþtirilir, bilinmiyor
uk: Нев╕домо як актив╕зувати "%s"
zh_cn: ÎŞ·¨Ö´ĞĞÃüÁî `%s'

source: Can't execute printer command
eu: Ezin ekin printer komandoari
pl: Nie mo¿na wykonaæ polecenia wydruku
ro: Nu pot executa comanda imprimantã
sk: Nepodarilo sa spusti» príkaz pre tlaè
tr: Yazýcý komutu çalýþtýrýlamýyor
uk: Неможливо виконати команду принтера
zh_cn: ÎŞ·¨Ö´ĞĞ´òÓ¡ÃüÁî

source: Printer properties
eu: Irarkolaren aukerak
pl: W³a¶ciwo¶ci drukarki
ro: Proprietãþi imprimantã
sk: Vlastnosti tlaèiarne
tr: Yazýcý ayarlarý
uk: Властивост╕ принтера
zh_cn: ´òÓ¡»úÊôĞÔ

source: Printer name:
eu: Irarkolaren izena
pl: Nazwa drukarki:
ro: Nume imprimantã:
sk: Meno tlaèiarne:
tr: Yazýcý ismi:
uk: Назва принтера:
zh_cn: ´òÓ¡»úÃû³Æ£º

source: Print command:
eu: Print komandoa:
pl: Polecenie drukowania:
ro: Comandã printare:
sk: Príkaz na tlaè:
tr: Yazdýrma komutu:
uk: Команда друку:
zh_cn: ´òÓ¡ÃüÁî£º

source: Printer
eu: Irarkola
pl: Drukarka
ro: Imprimantã:
sk: Tlaèiareò
tr: Yazýcý
uk: Принтер
zh_cn: ´òÓ¡»ú

source: Printer Applet
eu: Irarkolaren appleta
pl: Aplet drukarki
ro: Applet imprimantã
sk: Aplet Tlaèiareò
tr: Yazýcý Takýsý
uk: Аплет принтера

source: The printer applet lets you easily drag files to be printed via a print command
eu: Irarkolaren applet-ak fitxategiak zuzenean print komandora eramatera laguntzen du
pl: Aplet drukarki pozwala na drukowanie plików z wykorzystaniem metody przeci±gnij-i-upu¶æ
ro: Appletul imprimantã vã lasã sã trageþi uºor fiºiere sã fie printate via o comandã printare
sk: Aplet Tlaèiareò umo¾òuje jednoducho tlaèi» upustením súboru.
tr: Yazýcý Takýsý dosyalarý sürükleyip üstüne býrakarak yazdýrma olanaðý verir.
uk: Aplet принтера дозволя╓ друкування файл╕в з використанням методу перетягни-╕-в╕дпусти
zh_cn: ´òÓ¡»úĞ¡³ÌĞòÄÜÈÃÄúÇáËÉ°ÑÎÄ¼ş×¥µ½´òÓ¡»úÉÏ£¬ÓÃÖ¸¶¨ÃüÁî½øĞĞ´òÓ¡¡£

source: A tasklist for the GNOME desktop environment. Icons by Tuomas Kuosmanen (tigert@gimp.org).
eu: Lanzerrenda GNOME mahai girorako. Tuomas Kuosmanen-en ikonoez (tigert@gimp.org).
ro: O listã de procese pentru mediul desktop GNOME. Icon-uri de Tuomas Kuosmanen (tigert@gimp.org).
tr: GNOME masaüstü ortamý için görev listesi. Simgeler:Tuomas Kuosmanen (tigert@gimp.org).
uk: Список завдань для середовища GNOME. П╕ктограми Туомаса Куосманена (tigert@gimp.org).

source: Tasklist: Unable to create applet widget
eu: Lanzerrenda: ezin sortu applet widget-ik
ro: Lista proceselor: nu pot crea widget-ul applet-ului
tr: Görev Listesi: Taký yerine takýlamadý
uk: Список завдань: Не вдалося створити в╕джет аплета

source: Warning! Unsaved changes will be lost! Proceed?
eu: Kasu! Gorde gabe dauden aldaketak galduko dira! Jarraitu?
pl: Uwaga! Nie zapisane zmiany zostan± utracone! Kontynuowaæ?
ro: Atenþie! Schimbãri nesalvate vor fi pierdute! Continuaþi?
sk: Varovanie! Neulo¾ené zmeny budú stratené! Pokraèova»?
tr: UYARI! Kaydedilmemiþ deðiþikler kaybolacaktýr! Devam edilsin mi?
uk: Увага! Незбережен╕ зм╕ни буде втрачено! Продовжувати?
zh_cn: ¾¯¸æ! Î´´æÅÌµÄ²¿·Ö½«»á¶ªÊ§! Òª¼ÌĞøÂğ?

source: Restore
eu: Berritu
pl: Przywróæ
ro: Activeazã
sk: Obnovi»
tr: Geri Yükle
uk: В╕дновити
zh_cn: ¸´Ô­

source: Iconify
eu: Ikonoratu
pl: Minimalizuj
ro: Iconificã
sk: Do ikony
tr: Küçült
uk: М╕н╕м╕зувати
zh_cn: ±äÍ¼±ê

source: Unshade
eu: Itzala kendu
pl: Rozwiñ
ro: Dezumbreºte
sk: Zru¹i» zabalenie
tr: Uzat
uk: Розгортути
zh_cn: ÏÔÂ¶

source: Shade
eu: Itzaldu
pl: Zwiñ
ro: Umbreºte
sk: Zabali»
tr: Topla
uk: Згорнути
zh_cn: ÒşÈ¥

source: Unstick
eu: Ez-itsaskor
pl: Odklej
ro: Dezlipeºte
sk: Odlepi»
tr: Ayýr
uk: В╕дшпилити
zh_cn: ÊÍ·Å

source: Stick
eu: Itsaskor
pl: Przyklej
ro: Lipeºte
sk: Prilepi»
tr: Yapýþtýr
uk: Пришпилити
zh_cn: Ëø¶¨

source: To desktop
eu: Idazmahaira
pl: Na biurko
ro: Cãtre desktop
sk: Na plochu
tr: Masaüstüne taþý
uk: На ст╕л
zh_cn: ·Åµ½×ÀÃæ

source: Close window
eu: Itxi lehioa
pl: Zamknij okno
ro: Închide fereastra
sk: Zatvori» okno
tr: Pencereyi kapat
uk: Закрити в╕кно
zh_cn: ¹Ø±Õ´°¿Ú

source: Kill app
eu: Erahil app
pl: Usuñ aplikacjê
ro: Omoarã applicaþia
sk: Ukonèi» aplikáciu
tr: Uygulamayý öldür
uk: Знищити
zh_cn: É±ËÀ³ÌĞò

source: Restore All
eu: Berritu dena
ro: Restaureazã toate
tr: Tümünü Yeniden Yükle
uk: В╕дновити все

source: Iconify All
eu: Ikonoratu dena
ro: Iconificã toate
tr: Tümünü Küçült
uk: М╕н╕м╕зувати все

source: Unshade All
eu: Itzala kendu orori
ro: Dezumbreºte toate
tr: Tümünü Uzat
uk: Розгортути все

source: Shade All
eu: Itzaldu oro
ro: Umbreºte toate
tr: Tümünü Topla
uk: Згорнути все

source: Unstick All
eu: Dena Ez-itsaskor
ro: Dezlipeºte toate
tr: Tümünü Ayýr
uk: В╕дшпилити все

source: Stick All
eu: Dena Itsaskor
ro: Lipeºte toate
tr: Tümünü Yapýþtýr
uk: Пришпилити все

source: Close All
eu: Itxi dena
ro: Închide toate
tr: Tümünü Kapat
uk: Закрити все

source: Kill All
eu: Erahil dena
ro: Omoarã toate
tr: Tümünü Öldür
uk: Знищити все

source: Follow panel size
eu: Jarraitu panelaren tamaina
pl: Dopasowywanie do rozmiarów panelu
ro: Respectã mãrimea panoului
sk: Podµa veµkosti panelu
tr: Panel boyutuna uy
uk: Дотримуватись розм╕р╕в панел╕

source: Horizontal
eu: Horizontala
pl: Poziomo
ro: Orizontal
sk: Horizontálne
tr: Yatay
uk: Горизонтальна
zh_cn: Ë®Æ½

source: Tasklist width:
eu: Lan zerrendaren zabalera:
pl: Szeroko¶æ listy zadañ:
ro: Lãþime listã taskuri:
sk: ©írka zoznamu úloh:
tr: Görev listesi geniþliði:
uk: Ширина списку завдань:
zh_cn: ÈÎÎñÀ¸¿í¶È£º

source: Rows of tasks:
eu: Lanen lerroak:
pl: Liczba wierszy zadañ:
ro: Rânduri de procese:
sk: Riadkov úloh:
tr: Görev satýrlarý:
uk: Рядк╕в завдань:
zh_cn: ÈÎÎñÀ¸ĞĞÊı£º

source: Default task size:
eu: Lanen jatorrizko tamaina:
pl: Domy¶lna szeroko¶æ zadania:
ro: Mãrime implicitã a taskului:
sk: ©tandardná veµkos» úlohy:
tr: Öntanýmlý görev boyutu:
uk: Типовий розм╕р завдання:
zh_cn: È±Ê¡ÈÎÎñÀ¸¿í¶È

source: Tasklist width is fixed
eu: Lan zerrendaren zabalera finkatua
pl: Sta³a szeroko¶æ zadania
ro: Lãþimea listei taskurilor este fixã
sk: Pevná ¹írka zoznamu úloh
tr: Sabit görev listesi geniþliði
uk: Ф╕ксована ширина
zh_cn: ÈÎÎñÀ¸¿í¶È¹Ì¶¨

source: Tasklist width is dynamic
eu: Lan zerrendaren zabalera dinamikoa
pl: Zmienna szeroko¶æ zadania
ro: Lãþimea listei taskurilor este fixã
sk: Premenlivá ¹írka zoznamu úloh
tr: Deðiþken görev listesi geniþliði
uk: Динам╕чна ширина
zh_cn: ÈÎÎñÀ¸¿í¶È¶¯Ì¬¸Ä±ä

source: Only use empty space
eu: Bakarrik espazio soila erabil
ro: Utilizeazã numai spaþiul liber
sk: Pou¾i» len prázdny priestor
tr: Sadece boþ alaný kullan
uk: Використовувати лише порожн╕й прост╕р
zh_cn: ½öÊ¹ÓÃ¿Õ°×ÇøÓò

source: Vertical
eu: Bertikala
pl: Pionowo
sk: Vertikálne
tr: Düþey
uk: Вертикальна
zh_cn: ´¹Ö±

source: Tasklist height:
eu: Lan zerrendaren garaiera:
pl: Wysoko¶æ listy zadañ
ro: Înãlþime lista taskuri:
sk: Vý¹ka zoznamu úloh:
tr: Görev listesi yüksekliði:
uk: Висота:
zh_cn: ÈÎÎñÀÃ¸ß¶È£º

source: Tasklist height is fixed
eu: Lan zerrendaren garaiera finkatua
pl: Sta³a wysoko¶æ listy zadañ
ro: Înãlþimea listei taskurilor este fixã
sk: Pevná vý¹ka zoznamu úloh
tr: Sabit görev listesi yüksekliði
uk: Ф╕ксована висота
zh_cn: ÈÎÎñÀ¸¸ß¶È¹Ì¶¨

source: Tasklist height is dynamic
eu: Lan zerrendaren garaiera dinamikoa
pl: Zmienna wysoko¶æ listy zadañ
ro: Înãlþimea listei taskurilor este dinamicã
sk: Premenlivá vý¹ka zoznamu úloh
tr: Deðiþken görev listesi yüksekliði
uk: Динам╕чна висота
zh_cn: ÈÎÎñÀ¸¸ß¶È¶¯Ì¬¸Ä±ä

source: Tasklist width is that of longest title
eu: Lanzerrendaren zabalera titulu luzeenaren arabera
ro: Lungimea listei taskurilor este fixã
sk: ©írka zoznamu úloh je podµa najdlh¹ieho titulku
tr: Görev listesi geniþliði baþlýk uzunluðunda
uk: Ширина списку завдань в╕дпов╕дно до найдовшого заголовку

source: Size
eu: Neurria
pl: Rozmiar
ro: Mãrime
sk: Veµkos»
tr: Boyut
uk: Розм╕р
zh_cn: ³ß´ç

source: Which tasks to show
eu: Zein egnbeharreko erakutsi
pl: Wy¶wietlanie zadañ
ro: Care taskuri sã fie afiºate
sk: Ktoré úlohy zobrazova»
tr: Gösterilecek görevler
uk: Як╕ завдання показувати
zh_cn: ÏÔÊ¾ÄÄĞ©ÈÎÎñ

source: Show normal applications
eu: Erakutsi aplikazio normalak
pl: Wy¶wietlanie zwyk³ych aplikacji
ro: Aratã aplicaþii normale
sk: Zobrazova» normálne aplikácie
tr: Normal uygulamalarý göster
uk: Звичайн╕ програми
zh_cn: ÏÔÊ¾ÆÕÍ¨ÈÎÎñ

source: Show iconified (minimized) applications
eu: Erakutsi ikonoratutako (minimizatutako) aplikazioak
pl: Wy¶wietlanie zminimalizowanych aplikacji
ro: Aratã aplicaþii iconificate (minimizate)
sk: Zobrazova» minimalizované (do ikony) aplikácie
tr: Küçültülmüþ uygulamalarý göster
uk: М╕н╕м╕зован╕ програми
zh_cn: ÏÔÊ¾³ÉÎªÍ¼±ê(×îĞ¡»¯)µÄÈÎÎñ

source: Show normal applications on all desktops
eu: Erakutsi aplikazio normalak idazmahai guztietan
pl: Wy¶wietlanie zwyk³ych zadañ na wszystkich biurkach
ro: Aratã aplicaþii normale de pe toate desktopurile
sk: Zobrazova» normálne aplikácie na v¹etkých plochách
tr: Bütün masaüstlerindeki uygulamalarý göster
uk: Звичайн╕ програми на вс╕х столах
zh_cn: ÏÔÊ¾È«²¿×ÀÃæÉÏµÄÆÕÍ¨ÈÎÎñ

source: Show iconified (minimized) applications on all desktops
eu: Erakutsi ikonoratutako (minimizatutako) aplikazio guztiak idazmahai guztietan
pl: Wy¶wietlanie zminimalizowanych zadañ na wszystkich biurkach
ro: Aratã aplicaþii iconificate (minimizate) de pe toate desktopurile
sk: Zobrazova» minimalizované (do ikony) aplikácie na v¹etkých plochách
tr: Bütün masaüstlerindeki küçültülmüþ uygulamalarý göster
uk: М╕н╕м╕зован╕ програми на вс╕х столах
zh_cn: ÏÔÊ¾È«²¿×ÀÃæÉÏ³ÉÎªÍ¼±ê(×îĞ¡»¯)µÄÈÎÎñ

source: Miscellaneous
eu: Denetarik
lv: Daþâdi
pl: Ró¿ne
ro: Diverse
sk: Rôzne
ta: ÀÄ¾¢ÃôÒ¸û
tr: Çeþitli
uk: Р╕зне
zh_cn: ÔÓÏî

source: Show mini icons
eu: Ikono txikiak erakutsi
pl: Wy¶wietlanie ma³ych ikon
ro: Arata mini-icoane
sk: Zobrazova» miniikony
tr: Küçük simgeler göster
uk: Показувати мал╕ п╕ктограми
zh_cn: ÏÔÊ¾Ğ¡Í¼±ê

source: Confirm before killing windows
eu: Baieztatu lehioak erahil aurretik
pl: Potwierdzenie przed zniszczeniem okna
ro: Confirmã înainte de omorârea ferestrelor
sk: Potvrdzova» pred zru¹ením okna
tr: Pencereleri öldürmeden önce onaylat
uk: Перепитувати перед зниченням в╕кон
zh_cn: É±µô´°¿ÚÇ°¼ÓÒÔÈ·ÈÏ
