Repository: GNOME/gnome-desktop
Catalog: po/*.po
Languages: ar, eu, hi, lv, ne, pa, pl, ro, sk, ta, tr, uk, zh_cn

source: Could not look up internet address for %s. This will prevent GNOME from operating correctly. It may be possible to correct the problem by adding %s to the file /etc/hosts.
eu: Ezin aurkitu internet helbiderik %s-rako. Ondorioz ezin GNOME zuzen erabili. Agian arazoa konpon daiteke %s gehituz hurrengo fitxategira: /etc/hosts.
lv: Nevarçja sameklçt interneta adresi priekð %s. Tas aizturçs GNOME strâdât pareizi. Ðo problçmu varçtu bût iespçjams likvidçt, pievienojot %s failam /etc/hosts.
pl: Nie mo¿na odnale¼æ adresu internetowego komputera %s. Spowoduje to nieprawid³owe dzia³anie GNOME. Usuniêcie tego problemu mo¿e byæ mo¿liwe poprzez dodanie %s do pliku /etc/hosts.
ro: Nu s-a putut gãsi adresa internet pentru %s. Acesta va împiedica GNOME sã opereze corect. Este posibilã corectarea problemei prin adãugarea %s la fiºierul /etc/hosts.
sk: Nepodarilo sa nájs» internetovú adresu pre %s. To mô¾e spôsobi» problémy s GNOME. Mo¾no by staèilo prida» %s do súboru /etc/hosts.
ta: ­¨½Â Ó¸Å¡¢ %s §¾¼ ÓÊÂÅ¢ø¨Ä ­¾É¡ø ¸§É¡õ ºÃ¢Â¡¸ ¦ºÂøÀ¼¡Ð. ­¨¾ ºÃ¢ÀÎò¾ %s ±ýÛõ ÅÃ¢¨Â /etc/hosts-­ø §À¡¼×õ.
tr: %s için internet adresi bulunamadý. Bu Gnome'un düzgün çalýþmasýný önleyecektir. Bu sorunu %s adresini /etc/hosts dosyasýna ekleyerek çözebilirsiniz.
uk: Неможливо знайти ╕нтернет-адресу %s. Це буде заважати коректн╕й робот╕ GNOME. Цю проблему можна вир╕шити додаванням %s до файлу /etc/hosts.
zh_cn: ÎŞ·¨²éµ½ %s µÄ internet µØÖ·£¬Õâ½«·Á°­ GNOME Õı³£²Ù×÷¡£ °Ñ %s ¼Óµ½ /etc/hosts ÎÄ¼şÖĞÒ²ĞíÄÜ½â¾öÕâ¸öÎÊÌâ¡£

source: Your version of libICE has a bug which causes gnome-session to not function correctly. If you are on Solaris, you should either upgrade to Solaris patch #108376-16 or use the libICE.so.6 from the original Solaris 7. Copy the file into /usr/openwin/lib. (Thanks go to Andy Reitz for information on this bug). Your GNOME session will terminate after closing this dialog.
lv: Jûsu libICE versijâ ir kïûda, kura traucç gnome-session darboties normâli. Ja lietojat Solaris, jums vajadzçtu vai nu atjauninât uz Solaris jauninâjumu #108376-16 vai arî lietot libICE.so.6 no oriìinâlâs Solaris 7. Iekopçjiet failu /usr/openwin/lib. (Pateicîba pienâkas Andy Reitz par ðîs kïûdas informâciju). Jûsu GNOMEs sesija izbeigsies pçc ðî dialoga aizvçrðanas.
ro: Versiunea dvs. de libICE are o problemã ce împiedicã gnome-session sã funcþioneze corect. Dacã sunteþi pe un Solaris, ar trebui fie sã upgradaþi la patch-ul Solaris #108376-16, fie sã utilizaþi libICE.so.6 din Solaris 7 original. Copiaþi fiºierul în /usr/openwin/lib. (Mulþumiri lui Andy Reitz pentru informaþii legate de acestã problemã). Sesiunea dvs. GNOME se va termina dupã închiderea acestui dialog.
sk: Va¹a verzia libICE obsahuje chybu, ktorá spôsobuje nefunkènos» gnome-session Ak pou¾ívate Solaris, buï pou¾ite patch pre Solaris #108376-16 alebo pou¾ite libICE.so.6 z originálneho Solarisu 7. Jednoducho tento súbor skopírujte do /usr/openwin/lib. (Vïaka Andymu Reitzovi za informáciu o tejto chybe). Po zatvorení tohoto dialógu bude va¹e GNOME sedenie ukonèené.
tr: libICE sürümü gnome oturumunun düzgün çalýþmamasýna sebep olan bir hata içeriyor. Solaris kullanýyorsanýz, ya #108376-16 yamasýný güncelleyin ya da özgün Solaris 7 den libICE.so.6 dosyasýný kullanýn. Dosyayý /usr/openwin/lib dizinine kopyalayýn. (bu hata hakkýnda bilgi veren Andy Reitz'e teþekkür edin.). GNOME oturumu bu diyalog kapatýldýðýnda sonlandýrýlacaktýr.
uk: Ваша верс╕я libICE м╕стить помилку, яка призводить до некоректно╖ роботи gnome-session. Якщо ви використову╓те Solaris, вам потр╕бно або поновити систему до латки #108376-16, або використовувати libICE.so.6 з ори╜╕нального Solaris 7. Ви можете просто скоп╕ювати файл в /usr/openwin/lib. (Дяку╓мо Andy Reitz за ╕нформац╕ю про цю помилку). Ваш сеанс роботи в GNOME буде завершено п╕сля закривання цього в╕кна.
zh_cn: ÄúÕâ¸ö°æ±¾µÄ libICE ÓĞ¸öÃ«²¡£¬»áµ¼ÖÂ gnome-session ¹¤×÷²»Õı³£¡£ Èç¹ûÄúÔÚÓÃ Solaris£¬ÄúÓ¦¸ÃÉı¼¶µ½ Solaris #108376-16 ºÅ²¹¶¡£¬»òÕßÊ¹ÓÃ Solaris 7 Ô­±¾´øÀ´µÄ libICE.so.6¡£ °ÑÕâ¸öÎÄ¼ş¿½±´µ½ /usr/openwin/lib ÏÂ¡£(¸ĞĞ» Andy Reitz Ìá¹©Õâ¸öÃ«²¡µÄĞÅÏ¢)¡£ ÄúµÄ GNOME »á»°½«ÔÚÄú¹Ø±ÕÕâ¸ö±í¿òºó½áÊø¡£

source: Order:
eu: Ordena:
lv: Secîba:
pl: Kolejno¶æ:
ro: Ordinea:
sk: Poradie:
ta: ¯ò¾Ã×:
tr: Sýra:
uk: Прядок:
zh_cn: Ë³Ğò£º

source: Style:
eu: Estiloa:
lv: Stils:
pl: Styl:
ro: Stil:
sk: ©týl:
ta: Å¨¸:
tr: Stil:
uk: Стиль:
zh_cn: ·ç¸ñ£º

source: Order
eu: Ordena
lv: Secîba
pl: Kolejno¶æ
ro: Ordoneazã
sk: Poradie
ta: ¯ò¾Ã×
tr: Sýra
uk: Порядок
zh_cn: Ë³Ğò

source: Style
eu: Estiloa
lv: Stils
pl: Styl
ro: Stil
sk: ©týl
ta: Å¨¸
tr: Stil
uk: Стиль
zh_cn: ·ç¸ñ

source: State
eu: Egoera
lv: Stâvoklis
pl: Stan
ro: Stare
sk: Stav
ta: ¿¢Ä¨Á
tr: Durum
uk: Стан
zh_cn: ×´Ì¬

source: Program
eu: Programa
lv: Programma
ta: ¿¢Ãø
tr: Uygulama
uk: Програма
zh_cn: ³ÌĞò

source: Inactive
eu: Ez-aktiboa
lv: Neaktîvs
pl: Nieaktywny
ro: Inactiv
sk: Neaktívny
ta: ¦ºÂüÀ¼¡
tr: Kapalý
uk: Простоювання
zh_cn: Î´¼¤»î

source: Waiting to start or already finished.
eu: Abiarazteko zain edo benetan bukatuta.
lv: Gaida sâkumu vai ir jau beidzies.
pl: Oczekuj±cy na uruchomienie lub ju¿ zakoñczony
ro: Aºteaptã sã porneascã sau deja terminat
sk: Èaká na ¹tart, alebo u¾ skonèil.
ta: ¦¾¡¼ìÌÅ¾üÌ ¸¡ò¾¢ÕìÌ «øÄÐ ²ü¦¸É§Å ÓÊýÐÅ¢ð¼Ð
tr: Baþlatmak için bekleniyor ya da zaten bitmiþti.
uk: Оч╕кування запуску чи вже завершено.
zh_cn: ÔÚµÈ´ı¿ªÊ¼»òÕßÒÑ¾­½áÊø¡£

source: Starting
eu: abiarazten
lv: Sâkas
pl: Uruchamiany
ro: Porneºte
sk: Spú¹»a sa
ta: ¦¾¡¼íÌ¸¢ÃÐ
tr: Baþlatýlýyor
uk: Запуск
zh_cn: ÕıÔÚ¿ªÊ¼

source: Started but has not yet reported state.
eu: Abiatua, baina oraindik egoeraz jabetu gabe.
lv: Palaists, taèu nav vçl ziòojis par stâvokli.
pl: Uruchomiony, lecz nie zg³osi³ jeszcze stanu.
ro: Pornit dar nu a raportat încã starea.
sk: Spustený, ale e¹te nehlásil stav.
ta: ¦¾¡¼í¸¢Å¢ð¼Ð ¬É¡ø ¿¢Ä¨Á «È¢Å¢ì¸À¼Å¢ø¨Ä
tr: Baþlatýldý ama henüz durum rapor edilmedi.
uk: Запущено, але ще не пов╕домлено стан.
zh_cn: ÒÑ¾­Æô¶¯£¬µ«»¹Ã»ÓĞ±¨¸æÆä×´Ì¬¡£

source: Running
eu: Ekinean
lv: Strâdâ
pl: Uruchomiony
ro: Ruleazã
sk: Spustený
ta: ¦ºÂüÀÎ¸¢ÃÐ
tr: Çalýþýyor
uk: Виконання
zh_cn: ÕıÔÚÔËĞĞ

source: A normal member of the session.
eu: Sesioko bazkide arrunta
lv: Normâls sesijas loceklis.
pl: Zwyk³y element sesji
ro: Un membru normal al sesiunii.
sk: Normálny èlen sedenia.
ta: ­ó¾ «Á÷Å¢ñ µ÷ º¡¾¡Ã½Á¡ÉÐ
tr: Oturumun normal bir üyesi.
uk: Звичайний учасник сеансу.
zh_cn: »á»°µÄÒ»¸öÆÕÍ¨³ÉÔ±¡£

source: Saving
eu: Gordetzen
lv: Glabâðana
pl: Zapisuj±cy
ro: Salveazã
sk: Ukladá sa
ta: §ºÁ¢ì¸¢ÃÐ
tr: Kaydediliyor
uk: Збереження
zh_cn: ÕıÔÚ±£´æ

source: Saving session details.
eu: Sesioaren detaileak gordetzen.
lv: Glabâ sesijas detaïas.
pl: Zapisuj±cy ustawienia sesji.
ro: Salveazã detaliile sesiunii.
sk: Ukladá informácie o sedení.
ta: «Á÷Å¢ñ Å¢ÅÃí¸¨Ç §ºÁ¢ì¸¢ÃÐ
tr: Oturum ayrýntýlarý kaydediliyor.
uk: Збереження подробиць сеансу.
zh_cn: ÕıÔÚ±£´æ»á»°Ï¸½Ú¡£

source: Unknown
eu: Ezezaguna
lv: Nezinâms
pl: Nieznany
ro: Necunoscut
sk: Neznámy
ta: ¦¾Ã¢Â¡¾Ð
tr: Bilinmeyen
uk: Нев╕домо
zh_cn: Î´Öª

source: State not reported within timeout.
eu: Egoeraren berririk ez emandako denboran
lv: Statuss nav sagaidîts.
pl: Nie zg³osi³ stanu w okre¶lonym czasie.
ro: Starea nu a fost reportatã în timpul alocat
sk: Stav nebol nahlásený v èasovom limite
ta: ¿¢Ä¨Á¨Â, ¦ÅÇ¢§ÂüÚõ §¿Ã¾¢üÌ ÓýÒ «È¢Å¢ì¸Å¢ø¨Ä
tr: Zaman aþýmýndan dolayý durum rapor edilmedi.
uk: За в╕дведений час стан не пов╕домлено.
zh_cn: ÏŞ¶¨Ê±¼äÄÚÃ»ÓĞ±¨¸æÆä×´Ì¬¡£

source: Unaffected by logouts but can die.
eu: Logouten eraginik gabe baina hilkor.
lv: Neietekmçjas no izieðanâm, bet var atmirt
pl: Nienaruszany przez wylogowanie, lecz mo¿e zostaæ zakoñczony.
ro: Neafectate de ieºiri dar pot muri
sk: Odhlásenie ho neovplyvòuje, ale mô¾e skonèi».
ta: ÓÊó¾¾¡ø À¡¾¢ì¸ôÀ¼Å¢ø¨Ä, ¬É¡ø ¿£ì¸ôÀ¼Ä¡õ
tr: Çýkýþtan etkilenmedi, ama öldürülebilir.
uk: Збер╕га╓ться при завершен╕ роботи, але "смертна".
zh_cn: ²»ÊÜÍË³öµÄÓ°Ïì£¬µ«»áËÀµô¡£

source: Respawn
lv: Atdzimt
pl: Powstaj±cy
ro: Reporneºte
sk: Znovuspustený
ta: ÁÚÀÊÔõ ¯ÕÅ¡ìÌ
tr: Yeniden oluþtur
uk: Пост╕йна
zh_cn: ÖØĞÂÖ´ĞĞ

source: Never allowed to die.
eu: Hilezkortu.
lv: Nekad neïaut atmirt
pl: Nigdy nie mo¿e zostaæ zakoñczony.
ro: Niciodatã permis sã moarã.
sk: Nesmie skonèi».
ta: ¿£ì¸ôÀ¼ Å¢¼§Åñ¼¡õ
tr: Kesinlikle öldürülemez.
uk: "Безсмертна" програма
zh_cn: ¾ø²»ÔÊĞíËÀµô¡£

source: Trash
eu: Zarama
lv: Izmest
pl: Koñcz±cy
ro: Gunoi
sk: Odpad
ta: Ìô¨À
tr: Çöp
uk: Використана
zh_cn: À¬»ø

source: Discarded on logout and can die.
eu: Logoutean kanporatua eta hilkor.
lv: Aizvçrta pie izejas un var atmirt.
pl: Porzucany przy wylogowaniu i mo¿e zostaæ zakoñczony.
ro: Uitate la ieºire ºi pot muri.
sk: Pri odhlásení bude zahodený a mô¾e skonèi».
ta: ÓÊò¾ø §À¡Ð Å£ºôÀð¼Ð «øÄÐ ¿£ì¸ôÀÎõ.
tr: Çýkýþta gözardý edilip öldürülebilir .
uk: Викида╓ться при завершен╕ роботи ╕ "смертна".
zh_cn: ÍË³öÊ±Å×Æú£¬²¢ÇÒÄÜËÀµô¡£

source: Always started on every login.
eu: Abiarazia log guztietan
lv: Vienmçr palaista pie katras ieejas
pl: Uruchamiany zawsze po zalogowaniu.
ro: Totdeauna porneºte la fiecare login.
sk: V¾dy spustený pri ka¾dom prihlásení.
ta: ±ô§À¡ÖÐõ ´ùÅÚ ¦¾¡¼í¸Ä¢Öõ ¬ÈõÀ¢ìÌõ
tr: Her giriþte baþlat.
uk: Запуска╓ться п╕д час кожно╖ ре╓страц╕╖.
zh_cn: Ã¿´ÎµÇÂ¼¶¼ÔËĞĞ¡£

source: Remove Program
eu: Programa ezabatu
lv: Pâtraukt Programmu
pl: Usuñ program
ro: Eliminã programul
sk: Odstráni» program
ta: ¿¢Ã¨Ä ¸ÆðÎ
tr: Uygulamayý sil
uk: Видалити програму
zh_cn: É¾³ı³ÌĞò

source: Really log out?
eu: Benetan log out?
lv: Tieðâm vçlaties iziet?
pl: Rzeczywi¶cie zakoñczyæ pracê?
ro: Chiar doriþi sã ieºiþi?
sk: Naozaj odhlási»?
ta: ¯ñ¨ÁÂ¡¸ ÓÊò¾ø?
tr: Gerçekten çýkmak istiyor musunuz?
uk: Справд╕ завершити роботу?
zh_cn: ÕæµÄÒªÍË³ö?

source: Save current setup
eu: Oraingo aukerak gorde
lv: Saglabât paðreizçjos uzstâdijumus
pl: Zapis bie¿±cych ustawieñ
ro: Salveazã setãrile curente
sk: Ulo¾i» aktuálne nastavenie
ta: ­ó¾ «¨Áô¨À §ºÁ¢
tr: Geçerli ayarlarý kaydet
uk: Зберегти поточн╕ установки
zh_cn: ±£´æµ±Ç°ÉèÖÃ

source: Action
eu: Akzioa
lv: Darbîba
pl: Akcja
ro: Acþiune
sk: Akcia
ta: ¦ºÂø
tr: Eylem
uk: Д╕я

source: Logout
lv: Iziet
pl: Koniec pracy
ro: Ieºire
sk: Odhlási»
ta: ÓÊò¾ø
tr: Çýk
uk: Завершити роботу
zh_cn: ÍË³ö

source: Halt
pl: Zamkniêcie systemu
ro: Opreºte
sk: Vypnú» poèítaè
tr: Kapat

source: Reboot
eu: Berrabiarazi
lv: Pârstartçt
pl: Ponowne uruchomienie
ro: Repornire
sk: Re¹tartova» poèítaè
ta: ÁÚ ¦¾¡¼ì¸õ
tr: Yeniden baþlat
uk: Перезавантаження
zh_cn: ÖØĞÂÆô¶¯

source: Specify a session name to load
eu: Aipa sesio izena zamatzearren
lv: Konkretizç sisijas nosaukumu, kuru ielâdçt
ro: Specificaþi un nume de sesiune pentru încãrcat
ta: ²üÈ §ÅñÊÂ «Á÷Å¢ý ¦ÀÂ¨Ã ÌÈ¢ôÀ¢Î
tr: Yüklenecek oturum ismini belirtin
uk: Вказати назву сеансу для завантаження

source: Only read saved sessions from the default.session file
eu: Bakarrik jatorriko sesio fitxategitik irakurri gordetako sesioak
lv: Lasît tikai saglabâtâs sesijas no default.session faila
pl: Odczyt tylko zapisanych sesji z pliku default.session (domy¶lna sesja)
ro: Citeºte numai sesiunile salvate din fiºierul default.session
sk: Naèítané iba ulo¾ené sedenia zo súboru default.session
ta: §ºÁ¢ò¾ «Á÷×¸¨Ç ÁðÎõ default.session §¸¡ôÀ¢Ä¢ÕóÐ Å¡º¢
tr: default.session dosyasýndan sadece kaydedilmiþ oturumlarý oku
uk: Лише зчитати збережен╕ сеанси з файлу default.session
zh_cn: ½ö´ÓÈ±Ê¡µÄ»á»°ÎÄ¼şÖĞ¶ÁÈ¡ÒÔÇ°±£´æµÄ»á»°

source: Millisecond period spent waiting for clients to register (0=forever)
eu: Bezeroak erregistratzeko itxaron denbora milisegundutan (0=betirako)
lv: Milisekundes periods pavadîts, gaidot klientu reìistrâciju (0=mûþîba)
pl: Czas oczekiwania (w milisekundach) na zarejestrowanie siê klientów (0=bez ograniczenia)
ro: Perioada în milisecunde petrecutã aºteptând clienþii sã se înregistreze (0=mereu)
sk: Èas v milisekundách strávený èakaním na registráciu klientov (0=nav¾dy)
tr: Ýstemcilerin kaydolmasý için milisaniye cinsinden bekleme zamaný (0=sýnýrsýz)
uk: Час оч╕кування на ре╓стац╕ю кл╕╓нт╕в у м╕л╕секундах (0=завжди)
zh_cn: µÈ´ı¿Í»§×¢²áµÄÊ±¼ä (ºÁÃë, 0=ÓÀÔ¶)

source: Millisecond period spent waiting for clients to respond (0=forever)
eu: Bezeroen erantzuna itxaron denbora milisegundutan (0=betirako)
lv: Milisekundes periods pavadîts, gaidot klientu atbildi (0=mûþîba)
pl: Czas (w milisekundach) oczekiwania na odpowied¼ klientów (0=bez ograniczenia)
ro: Perioada în milisecunde petrecutã aºteptând clienþii sã rãspundã (0=mereu)
sk: Èas v milisekundách strávený èakaním na reakciu klientov (0=nav¾dy)
tr: Ýstemcilerin yanýtý için milisaniye cinsinden bekleme zamaný (0=sýnýrsýz)
uk: Час оч╕кування на в╕дпов╕дь кл╕╓нт╕в у м╕л╕секундах (0=завжди)
zh_cn: µÈ´ı¿Í»§ÏìÓ¦µÄÊ±¼ä (ºÁÃë, 0=ÓÀÔ¶)

source: Millisecond period spent waiting for clients to die (0=forever)
eu: Bezeroen heriotza itxaron denbora milisegundutan (0=betirako)
lv: Milisekundes periods pavadîts, gaidot klientu nâvi (0=mûþîba)
pl: Czas (w milisekundach) oczekiwania na zakoñczenie klientów (0=bez ograniczenia)
ro: Perioada în milisecunde petrecutã aºteptând clienþii sã moarã (0=mereu)
sk: Èas v milisekundách strávený èakaním na ukonèenie klientov (0=nav¾dy)
tr: Ýstemcilerin çýkmasý için milisaniye cinsinden bekleme zamaný (0=sýnýrsýz)
uk: Час оч╕кування на завершення роботи кл╕╓нт╕в у м╕л╕секундах (0=завжди)
zh_cn: µÈ´ı¿Í»§ÏûÊ§µÄÊ±¼ä (ºÁÃë, 0=ÓÀÔ¶)

source: Wait abandoned due to conflict.
eu: Itxarotea etenda konfliktuagatik
lv: Gaidîðana pârtraukta konflikta dçï.
pl: Oczekiwanie przerwane wskutek wyst±pienia konfliktu.
ro: Aºteptarea abandonatã datoritã unui conflict.
sk: Èakanie opustené kvôli konfliktu.
ta: §Á¡¾Ä¢É¡ø ¸¡ò¾¢ÕôÒ ­½í¸ôÀðÎûÇÐ
tr: Bir çakýþmadan dolayý bekleme býrakýldý.
uk: Оч╕кування перервано через конфл╕кт.
zh_cn: ÓÉÓÚ³åÍ»·ÅÆúµÈ´ı¡£

source: No response to the %s command.
eu: %s komandoari erantzunik ez
lv: Nav atbildes no %s comandas.
pl: Brak odpowiedzi na polecenie %s.
ro: Nici un raspuns la comanda %s.
sk: ®iadna reakcia na príkaz %s.
ta: %s ¸ð¼¨ÇìÌ ÁÚ¦Á¡Æ¢ ­ø¨Ä
tr: %s komutuna yanýt yok.
uk: Нема╓ в╕дпов╕д╕ на команду %s.
zh_cn: ¶Ô %s ÃüÁîÃ»ÓĞÏìÓ¦¡£

source: The program may be slow, stopped or broken.
eu: Programa geldoa, geratua edo urratua
lv: Programma varçtu bût lçna, apstâjusies vai uzkârusies.
pl: Program mo¿e pracowaæ wolno, byæ zatrzymany lub zawieraæ b³êdy.
ro: Programul ar putea fi încet, oprit sau stricat.
sk: Program je mo¾no pomalý, zastavený alebo pokazený.
ta: ¦ÁÐÅ¡½ «øÄÐ ¿¢Úò¾ôÀð¼ «øÄÐ ¯¨¼ó¾ ¿¢Ãø
tr: Uygulama yavaþ, durdurulmuþ veya bozuk olabilir.
uk: Пожливо що програму зупинено, зломано чи вона просто пов╕льна
zh_cn: Õâ¸ö³ÌĞò¿ÉÄÜÌ«Âı¡¢Í£Ö¹»òÕß±ÀÀ£ÁË¡£

source: You may wait for it to respond or remove it.
eu: Erantzuna itxaron edo ezabatu
lv: Jûs varat gaidît pçc atbildes vai pâtraukt to.
pl: Mo¿esz czekaæ na jego odpowied¼ lub usun±æ go.
ro: Puteþi aºtepta sã raspundã sau sã-l eliminaþi.
sk: Mô¾ete naò poèka» alebo ho odstráni».
ta: ¸ÆðÎ «øÄÐ ÁÚ¦Á¡Æ¢ìÌ ¸¡ò¾¢Õ
tr: Yanýt vermesini bekleyebilir ya da kaldýrabilirsiniz.
uk: Ви можете чекати на в╕дпов╕дь або видалити програму.
zh_cn: Äã¿ÉÒÔµÈ´ıËüÏìÓ¦»òÕßÉ¾³ıËü¡£

source: Respawn abandoned due to failures.
eu: Berhasi akatzen ondorioz utzitakoa
lv: Atdzimðana pâtraukta sakarâ ar kïûdâm.
pl: Odtworzenie przerwane wskutek wyst±pienia b³êdów.
ro: Repornirea abandonatã datoritã unor eºecuri.
sk: Znovuspustenie opustené kvôli zlyhaniam.
tr: Hatalardan dolayý yeniden oluþturma durduruldu.
uk: Розгалудження не в╕дбулось через помилки.
zh_cn: ÓÉÓÚÊ§°Üµ¼ÖÂ·ÅÆúÖØĞÂÔËĞĞ¡£

source: A session shutdown is in progress.
eu: Sesioaren bukarea abian
lv: Notiek sesijas slçgðana.
pl: Trwa zamykanie sesji
ro: O oprire a sesiunii este în progres.
sk: Prebieha ukonèenie sedenia.
ta: ´Õ «Á÷× ¿¢Úò¾ø §¾¡¼÷¸¢ÃÐ...
tr: Oturum kapatýlmasý sürüyor.
uk: В╕дбува╓ться завершення сеансу.
zh_cn: »á»°ÕıÔÚ¹Ø±Õ¡£

source: Kill session
eu: Erahil sessioa
lv: Iznîcinât sesiju
pl: Usuñ sesjê
ro: Omoarã sesiunea
sk: Ukonèi» sedenie
ta: «Á÷¨Åì ¦¸¡ø
tr: Oturumu öldür
uk: Знищити сеанс
zh_cn: É±ËÀÕâ¸ö¶Ô»°

source: Use dialog boxes
eu: Erabili dialogo kutxak
lv: Lietot dialogu logus
pl: Wykorzystanie okien dialogowych
ro: Foloseºte cutii dialog
sk: Pou¾i» dialógy
ta: ¯¨ÃÂ¡¼ø¸¨Ä ¯À§Â¡¸¢
tr: Diyalog kutularýný kullan
uk: Використовувати д╕алогов╕ в╕кна
zh_cn: Ê¹ÓÃ±í¿ò

source: Could not connect to the session manager
eu: Sesio kudeatzailearekin ezin konektatu
lv: Nevar savienoties ar sesiju pârvaldnieku
pl: Nie mo¿na po³±czyæ siê z mened¿erem sesji
ro: Nu s-a putut conecta la managerul de sesiuni
sk: Nepodarilo sa pripoji» na správcu sedenia
ta: «Á÷× §ÁÄ¡ÇÕ¼ý ­¨½ôÒ ¦¸¡ûÇ ÓÊÂÅ¢ø¨Ä
tr: Oturum yöneticisine baðlanýlamadý
uk: Не вдалося з'╓днатися ╕з менеджером сеанс╕в
zh_cn: ÎŞ·¨Á¬½Óµ½»á»°¹ÜÀíÆ÷

source: Could not connect to gnome-session
eu: Ezin konektatu gnome-sesiora
lv: Nevar savienoties ar gnome-session
pl: Nie mo¿na nawi±zaæ po³±czenia z gnome-session
ro: Nu m-am putut conecta la gnome-session
sk: Nepodarilo sa pripoji» ku gnome-sedeniu
ta: ¸§É¡õ-«Á÷×¼ý ­¨½ôÒ ¦¸¡ûÇ ÓÊÂÅ¢ø¨Ä
tr: gnome oturumuna baðlanýlamadý
uk: Не вдалося з'╓днатися з gnome-session
zh_cn: ÎŞ·¨Á¬½Óµ½ gnome-session

source: Your session has been saved
eu: Zure sesioa gorde dut
lv: Jûsu sesija ir saglabâta
pl: Sesja zosta³a zapisana
ro: Sesiunea dvs. a fost salvatã
sk: Va¹e sedenie bolo ulo¾ené
ta: ¯í¸ø «Á÷× §ºÁ¢ì¸ôÀ¼Å¢ø¨Ä
tr: Oturumunuz kaydedildi
uk: Ваш сеанс збережено
zh_cn: ÄúµÄ»á»°ÏÖÒÑ±£´æ

source: The session name cannot be empty
eu: Sesioaren izena ezin hutsik egon
ro: Numele sesiunii nu poate fi gol
ta: «Á÷Å¢ý ¦ÀÂ÷ ¸¡Ä¢Â¡¸ ­Õì¸ ÓÊÂ¡Ð
tr: Oturum ismi boþ olamaz
uk: назва сеансу не може бути порожньою

source: The session name already exists
eu: Sesio izena dagoeneko erabilia
ro: Numele sesiunii existã deja
ta: ­ó¾ «Á÷×ìÌ ²ü¸É§Å ¦ÀÂ÷ ¯ñÎ
tr: Oturum ismi zaten var
uk: Ця назва сеансу вже ╕сну╓

source: Add a new session
eu: Gehitu sesio berria
ro: Adaugã o nouã sesiune
ta: Ò¾¢Â «Á÷× ´ý¨Èî §º÷
tr: Yeni bir oturum ekle
uk: Додати новий сеанс

source: Edit session name
eu: Sesio izena editatu
ro: Editeazã numele sesiunii
ta: «Á÷Å¢ý ¦ÀÂ¨Ã ¦¾¡Ì
tr: Oturum ismini düzenle
uk: Виправити назву сеансу

source: Try
eu: Saiatu
lv: Mçìinât
pl: Wypróbuj
ro: Încercã
sk: Skúsi»
ta: ÓÂüº¢
tr: Dene
uk: Спробувати
zh_cn: ÊÔÓÃ

source: OK
eu: Ados
lv: Labi
ta: ºÃ¢
tr: Tamam
uk: Гаразд
zh_cn: È·¶¨

source: Cancel
eu: Ezeztatu
lv: Atcelt
pl: Anuluj
ro: Renunþã
sk: Zru¹i»
ta: ¿£ìÌ
tr: Vazgeç
uk: В╕дм╕нити
zh_cn: È¡Ïû

source: Session Properties
eu: Sesioaren propietateak
lv: Sesijas Rekvizîti
ro: Proprietãþi sesiune
ta: «Á÷Å¢ý ÀñÒ¸û
tr: Oturum Özellikleri
uk: Властивост╕ сеансу

source: Session
eu: Sesio
lv: Sesija
pl: Sesja
ro: Sesiune
sk: Sedenie
ta: «Á÷×
tr: Oturum
uk: Сеанс
zh_cn: »á»°

source: Session Chooser
eu: Sesio Aukera
lv: Sesijas Izvçlçtâjs:
pl: Wybór sesji
ro: Alegãtor sesiuni
sk: Výber sedenia
ta: «Á÷× §¾÷¾ø
tr: Oturum Seçici
uk: Виб╕р сеансу
zh_cn: »á»°Ñ¡ÔñÆ÷

source: Start Session
eu: Hasi sesioa
lv: Sâkt Sesiju
pl: Rozpocznij sesjê
ro: Porneºte sesiunea
sk: ©tart sedenia
ta: «Á÷¨Å ¦¾¡¼íÌ
tr: Oturumu Baþlat
uk: Запустити сеанс
zh_cn: Æô¶¯»á»°

source: Cancel Login
eu: Eten Login-a
lv: Atsaukt Ieeju
pl: Anuluj
ro: Renunþã la login
sk: Zru¹i» prihlásenie
ta: ¦¾¡¼í¸¨Ä ¿£ìÌ
tr: Giriþi Ýptal Et
uk: В╕дм╕нити ре╓страц╕ю
zh_cn: È¡ÏûµÇÂ¼

source: Initialize session settings
eu: Berhasi sesioaren ezarpenak
lv: Uzstâdît sesijas uzstâdîjumus
pl: Inicjuj ustawienia sesji
ro: Iniþializeazã setãrile sesiunii
sk: Inicializova» nastavenie sedenia
ta: «Á÷× «¨Á×¸¨Ç ¦¾¡¼ì¸ Á¾¢ôÀÇ¢
tr: Oturum ayarlarýný baþlat
uk: ╤н╕ц╕ал╕зац╕я установок сеансу
zh_cn: ³õÊ¼»¯»á»°ÉèÖÃ

source: Only display warnings.
pl: Wy¶wietlanie tylko ostrze¿eñ.
ro: Afiºeazã numai atenþionãrile.
sk: Zobrazi» iba varovania.
tr: Sadece uyarýlarý göster.

source: Options
eu: Aukerak
lv: Opcijas
ro: Opþiuni
ta: Å¢¨Æ×¸û
tr: Seçenekler
uk: Параметри

source: Show splash screen on login
eu: Erakuts splash pantaila log egiterakoan
ro: Aratã ecranul de splash la pornire
ta: ¦¾¡¼íÌõ §À¡Ð 'splash' ¸¡ðº¢¨Âì ¸¡ñÀ¢ì¸×õ
tr: Giriþte Logoyu göster
uk: Показувати засл╕н екрану на ре╓страц╕╖

source: Prompt on logout
eu: Promt logoutean
ro: Prompteazã la ieºire
ta: ¦ÅÇ¢§ÂÕÅ¾ðÌ Óý àñ¼×õ
tr: Oturumu kapatýrken onaylat
uk: Перепитувати на завершенн╕ сеансу

source: Automatically save changes to session
eu: Automatikoki gorde aldaketak sesioari
ro: Salveazã schimbãrile la sesiune automat
ta: ¾ýÉ¢Âì¸¾¡¸ Á¡üÈí¸¨Ç «Á÷×ìÌî §ºÁ¢
tr: Deðiþiklikleri oturuma otomatik olarak kaydet
uk: Автоматично збер╕гати зм╕ни в сеанс╕

source: Choose Current Session
eu: Hauta oraingo sesioa
ro: Alegeþi sesiunea curentã
ta: ¾ü§À¡¨¾Â «Á÷¨Åò §¾÷¾ø ¦ºö
tr: Þu anki Oturumu Seçiniz
uk: Виб╕р поточного сеансу

source: Session Name
eu: Sesio izena
ro: Numele sesiunii
ta: «Á÷Å¢ý ¦ÀÂ÷
tr: Oturum Ýsmi
uk: Назва сеансу

source: Add...
eu: Gehi...
ro: Adaugã...
ta: §º÷¸×õ...
tr: Ekle...
uk: Додати...

source: Edit...
eu: Editatu...
ro: Editeazã...
ta: À¾¢ôÀ¢...
tr: Düzenle...
uk: Виправити...

source: Session Options
eu: Sesioaren aukerak
ro: Opþiuni sesiune
ta: «Á÷Å¢ý ÀñÒ¸û
tr: Oturum Seçenekleri
uk: Параметри сеансу

source: Non-session-managed Startup Programs
eu: Sesioz ez dabiltzaten abiatzerako programak
ro: Programe de la pornire care nu sunt stãpânite de sesiune
tr: Oturumla Yönetilmeyen Baþlangýç Uygulamalarý
uk: Стартов╕ програми, що не керуються сеансом

source: Priority
eu: Lehentasuna
ro: Prioritate
ta: ÓýÛÃ¢¨Á
tr: Öncelik
uk: Пр╕оритет

source: Command
eu: Komandoa
ro: Comandã
ta: ¸ð¼¨Ç
tr: Komut
uk: Команда

source: Browse Currently Running Programs...
eu: Zerrendatu abioan dauden programak...
ro: Rãsfoieºte programele care ruleazã acum...
ta: ¾ü§À¡Ð ­íÌõ ¿¢Ãø¸¨Ç §Á§Ä¡Î...
tr: Çalýþan Uygulamalarý Tara...
uk: Переглянути запущен╕ програми...

source: Startup Programs
eu: Abiaratzeko Programak
ro: Programe de la pornire
ta: ¦¾¡¼íÌõ §À¡Ð ­ÂìÌõ ¿¢Ãø¸û
tr: Baþlangýç Uygulamalarý
uk: Стартов╕ програми

source: No help is available/installed for these settings. Please make sure you have the GNOME User's Guide installed on your system.
pl: Pomoc dla tych ustawieñ nie jest dostêpna lub zainstalowana. Upewnij siê, ¿e w systemie jest zainstalowany Podrêcznik U¿ytkownika GNOME.
ro: Nici un ajutor nu este disponibil/instalat pentru aceste setãri. Vã rog sã vã asiguraþi cã aveþi Ghidul Utilizatorilor GNOME instalat pe sistemul dvs.
sk: Pre tieto voµby nie je k dispozícii ¾iadna pomoc. Prosím, overte, ¾e máte nain¹talovanú Pou¾ívateµskú príruèku GNOME.
tr: Bu ayarlar için yardým yüklenmemiþ. Lütfen Gnome Kullanýcý Kýlavuzunun yüklenip yüklenmediðini kontrol edin.

source: Close
pl: Zamknij
ro: Închide
sk: Zavrie»
tr: Kapat

source: Audio Settings
eu: Audio egokierak
lv: Audio Uzstâdîjumi
ro: Setãri audio
sk: Nastavenie zvuku
ta: ´Ä¢ «¨ÁôÒ¸û
tr: Ses Ayarlarý
uk: Установки уд╕о

source: Screensaver
eu: Pantaila babeslea
lv: Ekrânglabâtâjs
sk: ©etriè obrazovky
ta: ¾¢¨Ãì¸¡ÅÄ÷
tr: Ekran Koruyucu
uk: Збер╕гач екрана

source: Sawfish Window Manager
lv: Sawfish Logu Pârvaldnieks
ro: Managerul de ferestre Sawfish
sk: Správca okien Sawfish
ta: §º¡À¢‰ º¡ÇÃ§ÁÄ¡Ç÷
tr: Sawfish Pencere Yöneticisi
uk: В╕конний менеджер Sawfish

source: Enlightenment Window Manager
lv: Enlightenment Logu Pârvaldnieks
ro: Managerul de ferestre Enlightenment
sk: Správca okien Enlightenment
ta: ±ý¨Ä¦¼ý¦Áýð º¡ÇÃ§ÁÄ¡Ç÷
tr: Enlightenment Pencere Yöneticisi
uk: В╕конний менеджер Enlightenment

source: Background Settings
eu: Azpiaren egokierak
lv: Fona Uzstâdîjumi
ro: Setãri fundal
sk: Nastavenie pozadia
ta: À¢ýÉ½¢Â¢ý «¨ÁôÒ¸û
tr: Artalan Ayarlarý
uk: Установки тла

source: Keyboard Bell
eu: Teklatuko ezkila
lv: Tastatûras Zvans
ro: Sunet tastaturã
ta: Å¢¨ºôÀÄ¨¸ ´Ä¢
tr: Klavye Zili
uk: Дзв╕нок клав╕атури

source: Mouse Settings
eu: Sagu egokierak
lv: Peles Uzstâdîjumi
ro: Setãri mouse
sk: Nastavenie my¹i
ta: Íñ¦¼Ä¢ «¨ÁôÒ¸û
tr: Fare Ayarlarý
uk: Установки миш╕

source: Keyboard Settings
eu: Teklatu egokierak
lv: Tastatûras Uzstâdîjumi
ro: Setãri tastaturã
sk: Nastavenie klávesnice
ta: Å¢¨ºôÀÄ¨¸ «¨ÁôÒ¸û
tr: Klavye Ayarlarý
uk: Установки клав╕атури
