Repository: GNOME/gnome-desktop
Catalog: po/*.po
Languages: ar, eu, hi, lv, ne, pa, pl, ro, sk, ta, tr, uk, zh_cn

source: %s applet appears to have died unexpectedly. Reload this applet? (If you choose not to reload it at this time you can always add it from the "Applets" submenu in the main menu.)
eu: %s appleta badirudi hil egin dela. Berkargatu appleta? (Ezetz hautatuz gero, betiere izanen duzu aukera enbormenuko "Applets" adarmenuan.)
ro: Appletul %s apare cã a murit neaºteptat. Reîncarc acest applet? (Dacã alegeþi sã nu îl reîncãrcaþi acum puteþi sã-l adãugaþi oricând din submeniul "Appleturi" aflat în meniul principal.)
sk: Aplet %s neoèakávane skonèil. Mám ho znovu spusti»? (Ak vyberiete Nie, mô¾ete ho v¾dy prida» pomocou podmenu "Aplety" v Hlavnom menu)
tr: %s takýsý anlaþýlmayan bir sebeple ölmüþ görünüyor. Taký yeniden yüklensin mi? (Bu defalýk yüklemezseniz, anamenüde "Takýlar" altmenüsünden istediðiniz zaman yükleyebilirsiniz.)
uk: Схоже аплет %s зазнав авар╕йного збою. Перевантажити цей аплет? (Якщо ви не перевантажите його зараз, ви завжди зможете додати його з п╕дменю "Аплети" в головному меню)
zh_cn: Ğ¡³ÌĞò %s ËÆºõÒÑ¾­Òì³£ËÀÍö¡£ ÖØĞÂÔËĞĞËüÂğ? (Èç¹ûÄúÕâÊ±ºò²»ÏëÖØĞÂÔËĞĞ£¬Äú×ÜÊÇ»¹¿ÉÒÔ´ÓÖ÷²Ëµ¥µÄ "Ğ¡³ÌĞò" ×Ó²Ëµ¥Àï°ÑËü¼Ó½øÀ´µÄ¡£

source: Couldn't add applet
pl: Nie mo¿na dodaæ apletu
ro: Nu s-a putut adãuga appletul
sk: Nemô¾em prida» applet
tr: Taký eklenemedi
zh_cn: ÎŞ·¨¼Ó½øĞ¡³ÌĞò

source: Whoops! for some reason we can't add to the panel
eu: Ño! batek daki zergatik baina ezin dugu panelera gehitu
pl: Niestety. Z jakiego¶ powodu nie mo¿na dodaæ do panelu
ro: Oooops! dintr-un motiv nu putem adãuga la panel
sk: Aj! z nejakého dôvodu nemô¾em prida» do panelu
tr: Pardon! Bazý nedenlerle panele eklenemedi
uk: Ой! з деяких причин неможливо додати до панел╕
zh_cn: àŞ! ³öÁËµãÎÊÌâÎÒÃÇÃ»·¨°ÑËü¼Óµ½Ãæ°åÉÏ

source: No socket was created
eu: Ez da socket-ik eratu
pl: Nie utworzono gniazd
ro: Nici un socket nu a fost creat
sk: Nebol vytvorený soket
tr: Soket oluþturulmamýþ
uk: Не було створено сокет
zh_cn: Ã»ÓĞ´´½¨ socket

source: Cannot execute the gmc-client program, perhaps gmc is not installed
eu: Ezin abiarazi gmc-client programa, agian gmc falta da
pl: Nie mo¿na uruchomiæ programu gmc-client. Byæ mo¿e gmc nie zosta³ zainstalowany
ro: Nu se poate executa programul gmc-client, poate gmc nu este instalat
sk: Nepodarilo sa spusti» klientský program gmc, mo¾no nie je gmc nain¹talovaný
ta: gmc-client ¿¢Ãø ¦ºÂøÀÎò¾ ÓÊÂ¡Ð. gmc ¿¢Ãø ¿¢ÚÅõ ¬¸¡Áø ­Õì¸Ä¡õ
tr: gmc-client uygulamasý çalýþtýrýlamadý, gmc yüklenmemiþ olabilir.
uk: Неможливо виконати програму gmc-client, напевно gmc не встановлено
zh_cn: ÎŞ·¨Ö´ĞĞ gmc-client ³ÌĞò£¬ Ò²Ğí gmc Ã»ÓĞ°²×°

source: Cannot execute the gnome calendar, perhaps it's not installed. It is in the gnome-pim package.
eu: Ezin abiarazi genome egutegia, agian falta da. Berau gnome-pim paketean dago.
lv: Nevar palaist gnome kalendâru, iespçjams, ka nav instalçts. Tas atrodas gnome-pim pakotnç.
pl: Nie mo¿na uruchomiæ kalendarza GNOME. Byæ mo¿e nie zosta³ zainstalowany pakiet gnome-pim.
ro: Nu se poate executa calendarul gnome, poate nu este instalat. Se aflã în pachetul gnome-pim
sk: Nepodarilo sa spusti» kalendár gnome, mo¾no nie je nain¹talovaný. Je v balíku gnome-pim.
ta: ¸§É¡õ Àïº¡í¸ ¿¢Ãø ¦ºÂøÀÎò¾ ÓÊÂ¡Ð. ¸§É¡õ Àïº¡í¸ ¿¢Ãø ¿¢ÚÅõ ¬¸¡Áø ­Õì¸Ä¡õ
tr: GNOME takvim uygulamasý çalýþtýrýlamadý, Yüklenmemiþ olabilir. gnome-pim paketinin bir parçasýdýr.
uk: Неможливо запустити календар GNOME, напевно його не встановлено. В╕н знаходиться в пакет╕ gnome-pim.
zh_cn: ÎŞ·¨Ö´ĞĞ gnome ÈÕÀú³ÌĞò£¬ Ò²ĞíËüÃ»ÓĞ°²×°¡£ ËüÔÚ gnome-pim Èí¼ş°üÀï¡£

source: News (www)
pl: Nowinki (www)
ro: ªtiri (www)
sk: Novinky (www)
ta: ¦ºö¾¢¸û (¯.«.Å. [www])
tr: Haberler (WWW)
uk: Новини (WWW)
zh_cn: ĞÂÎÅ×é(WWW)

source: FAQ (www)
ta: «.§¸.§¸ (FAQ) (¯.«.Å. [www])
tr: SSS (www)
uk: В╕дпов╕д╕ на част╕ запитання (WWW)
zh_cn: ³£¼ûÎÊÌâ(WWW)

source: Mailing Lists (www)
eu: Posta zerrenda (www)
pl: Listy dyskusyjne (www)
ro: Liste poºtã (www)
sk: Mailing Listy (www)
ta: «ïºøÀðÊ (¯.«.Å. [www])
tr: ePosta Listeleri (www)
uk: Списки розсилки (WWW)
zh_cn: ÓÊ¼şÁĞ±í(WWW)

source: Software (www)
pl: Oprogramowanie (www)
sk: Softvér (www)
ta: ¦Áý¦À¡Õû (¯.«.Å. [www])
tr: Yazýlým (www)
uk: Програмне забезпечення (WWW)
zh_cn: Èí¼ş(WWW)

source: Development (www)
eu: Garapena (www)
pl: Programowanie (www)
ro: Dezvoltare (www)
sk: Vývoj (www)
ta: ¯ÕÅ¡ì¸õ (¯.«.Å. [www])
tr: Geliþtirme (www)
uk: Розробка (WWW)
zh_cn: ¿ª·¢(WWW)

source: Bug Tracking System (www)
pl: System zg³aszania b³êdów (www)
ro: Sistem urmãrire buguri (www)
sk: Sledovanie chýb (www)
ta: À¢¨Æ ¾¼ìÌõ «¨ÁôÒ (¯.«.Å. [www])
tr: Hata Takip Sistemi (www)
uk: Система в╕дсл╕дковування помилок (WWW)
zh_cn: ´íÎó¸ú×ÙÏµÍ³(WWW)

source: By Name
eu: Izenez
pl: Nazwa
ro: Dupã nume
sk: Podµa mena
ta: `¦ÀÂ÷ôÀÊ
tr: Ýsmine Göre
uk: За назвою
zh_cn: °´Ãû×Ö

source: By Type
eu: Motaz
pl: Typ
ro: Dupã tip
sk: Podµa typu
ta: Å¨¸ôÀÊ
tr: Türüne Göre
uk: За типом
zh_cn: °´ÀàĞÍ

source: By Size
eu: Neurrira
pl: Rozmiar
ro: Dupã mãrime
sk: Podµa veµkosti
ta: «Ç×ÀÊ
tr: Boyuta Göre
uk: За розм╕ром
zh_cn: °´´óĞ¡

source: By Time Last Accessed
eu: Azkenengoz irekia izan zen arabera
pl: Czas ostatniego dostêpu
ro: Dupã timpul ultimei accesãri
sk: Podµa èasu prístupu
ta: ¸¨¼º¢Â¡¸ «Ïì¸¢Â §¿ÃôÀÊ
tr: Son Eriþim Tarihine Göre
uk: За часом останнього доступу
zh_cn: °´×îºó·ÃÎÊÊ±¼ä

source: By Time Last Modified
eu: Azken aldaketaren arabera
pl: Czas ostatniej modyfikacji
ro: Dupã timpul ultime modificãri
sk: Podµa èasu modifikácie
ta: ¸¨¼º¢Â¡¸ Á¡üÈ¢Â §¿ÃôÀÊ
tr: Son Düzenleme Tarihine Göre
uk: За часом останньо╖ модиф╕кац╕╖
zh_cn: °´×îºóĞŞ¸ÄÊ±¼ä

source: By Time Last Changed
eu: Azken aldaketaren arabera
pl: Czas ostatniej zmiany
ro: Dupã timpul ultimei schimbãri
sk: Podµa èasu zmeny
ta: ¸¨¼º¢Â¡¸ Á¡üÈôÀð¼ §¿ÃôÀÊ
tr: Son Deðiþim Tarihine Göre
uk: За часом останньо╖ зм╕ни
zh_cn: °´×îºó±ä¸üÊ±¼ä

source: Arrange Icons
eu: Ikonoak kokatu
pl: Uporz±dkuj ikony
ro: Aranjeazã icoanele
sk: Usporiada» ikony
ta: ÌÚõÀ¼í¸¨Ä «ÎìÌ
tr: Simgeleri Diz
uk: Впорядкувати п╕ктограми
zh_cn: ÅÅÁĞÍ¼±ê

source: Rescan Desktop Directory
eu: Idazmahaiko direktorioa berbegiratu
pl: Od¶wie¿ katalog biurka
ro: Rescaneazã directorul desktop
sk: Znovunaèíta» prieèinok s plochou
ta: ¸É¢§Á¨º «¨¼¨Å ÁÚÀÊÔõ ÅÕÎ
tr: Masaüstü Dizinini Tekrar Tara
uk: Пересканувати каталог робочого столу
zh_cn: ÖØ²é×ÀÃæÄ¿Â¼

source: Rescan Desktop Devices
eu: Idazmahaiko zerbitzuak berbegiratu
pl: Od¶wie¿ ikony urz±dzeñ
ro: Rescaneazã dispozitivele desktop
sk: Znovunaèíta» zariadenia plochy
ta: ¸É¢§Á¨º º¡¾Éí¸¨Ç ÁÚÀÊÔõ ÅÕÎ
tr: Masaüstü Aygýtlarýný Tekrar Tara
uk: Пересканувати присторо╖ робочого столу
zh_cn: ÖØ²é×ÀÃæÉè±¸

source: Lock Screen
eu: Pantaila zarratu
pl: Zabezpiecz ekran
ro: Închide ecran
sk: Uzamknú» obrazovku
ta: ¾¢¨Ã¨Â âðÎ
tr: Ekraný Kilitle
uk: Замкнути екран
zh_cn: Ëø×¡ÆÁÄ»

source: Log Out
lv: Iziet
pl: Koniec pracy
ro: Ieºire
sk: Odhlási»
ta: ÀÂÉ÷ ÓÊò¾ø
tr: Çýk
uk: Завершити роботу
zh_cn: ×¢Ïú

source: Desktop
eu: Idazmahia
pl: Biurko
sk: Plocha
ta: ¸É¢§Á¨º
tr: Masaüstü
uk: Робочий ст╕л
zh_cn: ×ÀÃæ

source: can't fine real path
eu: ezin aurkitu benetako biderik
pl: Nie mo¿na odnale¼æ rzeczywistej ¶cie¿ki
ro: nu pot gãsi calea realã
sk: nepodarilo sa nájs» skutoènú cestu
ta: ¯ý¨Áô À¡¨¾¨Â ¸ñÎÀ¢Êì¸ ÓÊÂ¡Ð
tr: gerçek dosyayolu mükemmelleþtirilemedi
uk: неможливо визначити справжн╕й шлях
zh_cn: ÕÒ²»µ½ÕæÊµÂ·¾¶

source: menu wasn't created
eu: menua eratzeke
lv: izvçlne netika izveidota
pl: Nie utworzono menu
ro: meniul nu a fost creat
sk: menu nebolo vytvorené
ta: ÀðÊ ¯ÕÅ¡ì¸Å¢ø¨Ä
tr: menü oluþturulamadý
uk: меню не було створено
zh_cn: ²Ëµ¥Ã»ÓĞ´´½¨

source: %A %B %d
eu: %A, %Breb %da
pl: %A %d %B
tr: %d %B %A
uk: %A %d %B

source: Today
eu: Gaur
lv: Ðodiena
pl: Dzisiaj
ro: Astãzi
sk: Dnes
ta: ­ñÚ
tr: Bugün
uk: Сьогодн╕
zh_cn: ½ñÌì

source: This Week
eu: Aste honetan
lv: Ðî Nedçïa
pl: W tym tygodniu
ro: Sãptãmâna aceasta
sk: Tento tý¾deò
ta: ­ó¾ Å¡Ãõ
tr: Bu Hafta
uk: Цей тиждень
zh_cn: ±¾ÖÜ

source: This Month
eu: Hil honetan
lv: Ðis Mçnesis
pl: W tym miesi±cu
ro: Luna aceasta
sk: Tento mesiac
ta: ­ó¾ Á¡¾õ
tr: Bu Ay
uk: Цей м╕сяць
zh_cn: ±¾ÔÂ

source: Add appointement...
eu: Zita gehitu...
pl: Dodaj termin...
ro: Adaugã programare...
sk: Prida» schôdzku...
tr: Randevu Ekle...
uk: Додати терм╕н...
zh_cn: ÁĞÈëÈÕ³Ì...

source: Format
eu: Formatua
lv: Formâts
sk: Formát
ta: ÅÊÅõ
tr: Zaman gösterme türü
uk: Формат
zh_cn: ¸ñÊ½

source: Programs
ar: برامج
eu: Programak
hi: प्रोग्राम
lv: Programmas
ne: कार्यक्रमहरु
pa: ਕਾਰਜ
pl: Programy
ro: Programe
sk: Programy
ta: ¿¢Ãø¸û
tr: Programlar
uk: Програми
zh_cn: ³ÌĞò

source: Favorites
eu: Aukerakoak
pl: Ulubione
ro: Favorite
sk: Obµúbené
ta: À¢Êò¾¨Å
tr: Sýk Kullanýlanlar
uk: Улюблене
zh_cn: ÎÒµÄ×î°®

source: Programs:
eu: Programak:
lv: Programmas:
pl: Programy:
ro: Programe:
sk: Programy:
ta: ¿¢Ãø¸û:
tr: Programlar:
uk: Програми:
zh_cn: ³ÌĞò£º

source: Favorites:
eu: Aukerakoak:
pl: Ulubione:
ro: Favorite:
sk: Obµúbené:
ta: À¢Êò¾¨Å:
tr: Sýk Kullanýlanlar:
uk: Улюблене:
zh_cn: ÎÒµÄ×î°®£º

source: Applets:
eu: Applet-ak:
lv: Sîkprogrammas:
pl: Aplety:
ro: Appleturi:
sk: Aplety:
ta: ÌÚõÀÂý¸û:
tr: Takýlar:
uk: Аплети:
zh_cn: Ğ¡³ÌĞò£º

source: Distribution:
eu: Distribuzioa:
pl: Dystrybucja:
ro: Distribuþie:
sk: Distribúcia:
tr: Daðýtým:
uk: Дистрибутив:
zh_cn: ·¢ĞĞ°æ£º

source: Desktop:
eu: Idazmahia:
pl: Biurko:
sk: Plocha:
tr: Masaüstü:
uk: Робочий ст╕л:
zh_cn: ×ÀÃæ£º

source: Enable animations
eu: Baimendu animazioak
pl: Animacje
ro: Activeazã animaþii
sk: Povoli» animácie
tr: Canlandýrmalarý etkinleþtir
uk: Дозволити ан╕мац╕ю
zh_cn: ÔÊĞí¶¯»­

source: Constant speed animations
pl: Animacje ruchem jednostajnym
ro: Vitezã animaþii constantã
sk: Pevná rýchlos» animácie
tr: Sabit hýzlý canlandýrmalar
zh_cn: ¾ùËÙ¶¯»­

source: Animation speed
pl: Szybko¶æ animacji
ro: Vitezã animaþie
sk: Rýchlos» animácie
tr: Canlandýrma hýzý
zh_cn: ¶¯»­ËÙ¶È

source: Auto hide
pl: Automatyczne
ro: Auto-ascunde
sk: Automatické skrývanie
tr: Otomatik gizleme
zh_cn: ×Ô¶¯Òş²Ø

source: Explicit hide
pl: Wymuszone
ro: Ascundere explicitã
sk: Skrývanie na výzvu
tr: Normal gizleme
zh_cn: ÏÔÊ½Òş²Ø

source: Drawer sliding
pl: Wysuwanie szuflady
ro: Dulap alunecãtor
sk: Kåzanie vykresµovaèa
tr: Sürgü kaydýrma
zh_cn: ³éÌë»¬¶¯

source: Delay (ms)
pl: Opó¼nienie (ms)
sk: Pauza (ms)
tr: Gecikme (ms)

source: Size (pixels)
eu: Tamaina (pixels)
pl: Rozmiar (piksele)
ro: Dimensiune (pixeli)
sk: Veµkos» (body)
tr: Boyut (piksel)
uk: Розм╕р (в п╕кселах)
zh_cn: ³ß´ç (µãÊı)

source: Launcher icon
pl: Ikona uruchomieniowa
ro: Icon lansator
sk: Ikona spú¹»aèa
tr: Baþlatýcý simgesi
zh_cn: Æô¶¯Æ÷Í¼±ê

source: Drawer icon
pl: Ikona szuflady
ro: Icon dulap
sk: Ikona vykresµovaèa
tr: Sürgü simgesi
zh_cn: ³éÌëÍ¼±ê

source: Menu icon
pl: Ikona menu
ro: Icon meniu
sk: Ikona menu
tr: Menü simgesi
zh_cn: ²Ëµ¥Í¼±ê

source: Special icon
pl: Ikona specjalna
ro: Icon special
sk: ©peciálna ikona
tr: Özel simgesi
zh_cn: ÌØÊâÍ¼±ê

source: Tiles enabled
pl: Wy¶wietlanie kafli
ro: Tapete activate
sk: Povoli» kachlièky
tr: Döþemeyi etkinleþtir
zh_cn: ÔÊĞíÏâ±ß

source: Normal tile
pl: Zwyk³y kafel
ro: Pozã normalã
sk: Normálna kachlièka
tr: Normal döþeme
zh_cn: Õı³£

source: Clicked tile
pl: Wci¶niêty kafel
ro: Pozã clickat
sk: Stlaèená kachlièka
tr: Týklamalý döþeme
zh_cn: µã»÷ºó

source: Border width (tile only)
pl: Szeroko¶æ ramki wokó³ kafla
ro: Laþime graniþã (doar tapet)
sk: Okraj (len kachlièky)
tr: Kenarlýk geniþliði (sadece döþeme)
zh_cn: Ïâ±ß¿í¶È (Ö»ÊÊÓÚÏâ±ß°´Å¥)

source: Depth (displacement when pressed)
pl: G³êboko¶æ (przemieszczenie przy wci¶niêciu)
ro: Adâncime (deplasare când este apãsat)
sk: Håbka (posun pri stlaèení)
tr: Derinlik (basýlma mesafesi)
zh_cn: Éî¶È (°´¶¯µÄ¾àÀë)

source: Launcher
pl: Ikona uruchomieniowa
ro: Lansator
sk: Spú¹»aè
tr: Baþlatýcý
zh_cn: Æô¶¯Æ÷

source: Menu
lv: Izvçlne
ro: Meniu
ta: ÀðÊ
tr: Menü
uk: Меню
zh_cn: ²Ëµ¥

source: Special
pl: Specjalne
sk: ©peciálne
tr: Özel
zh_cn: ÌØ±ğ

source: Button type:
pl: Typ przycisku:
ro: Tip buton:
sk: Typ tlaèidla:
tr: Düðme türü:
zh_cn: °´Å¥ÀàĞÍ£º

source: Make buttons flush with panel edge
pl: Zrównanie przycisków z krawêdzi± panelu
ro: Fã butoanele sã se reîmprospãteze cu marginea panelului
sk: Tlaèidlá zarovnané u okraja panelu
tr: Düðmeleri panel kenarýna daðýt
zh_cn: Ê¹°´Å¥ºÍÃæ°å±ßÔµÆ½Æë

source: Show button tiles only when cursor is over the button
pl: Wy¶wietlanie kafli na przyciskach tylko, gdy s± wskazywane przez wska¼nik
ro: Aratã titlurile butoanelor când cursorul este deasupra butonului
sk: Zobrazi» kachlièky tlaèidla len keï naò ukazuje kurzor
tr: Düðme döþemesini sadece imleç düðmenin üstündeyken göster
zh_cn: ½öµ±Êó±êÖ¸µ½Ê±²ÅÏÔÊ¾Ïâ±ß

source: Prelight buttons on mouseover
eu: Argitu botoiak sagua gainetik dutenean
pl: Pod¶wietlanie przycisków po przemieszczeniu na nie wska¼nika
ro: Lumineazã butoanele când mouseul este deasupra
sk: Vysvieti» tlaèidlá pri prechode my¹i
tr: Ýmleç üstündeyken düðmeleri aydýnlat
uk: П╕дсв╕чувати кнопки, коли вказ╕вник над ними
zh_cn: Êó±êÖ¸µ½Ê±¼ÓÁÁ°´Å¥

source: Fast but low quality scaling of button icons
pl: Szybkie skalowanie ikon przycisków (obni¿aj±ce jako¶æ)
ro: Scalare rapidã dar de calitate micã a iconurilor butoanelor
sk: Rýchle ale nekvalitné zväè¹ovanie ikon tlaèidiel
tr: Düðme simgeleri düþük kaliteli ama hýzlý çizilsin
zh_cn: Ê¹ÓÃ¿ìËÙµ«·ÇÓÅÖÊµÄ·½·¨Ëõ·Å°´Å¥

source: Default movement mode
pl: Domy¶lny tryb przesuwania
ro: Modul de miºcare implicit
sk: ©tandardný mód presunu
tr: Öntanýmlý taþýma kipi
zh_cn: Ä¬ÈÏÒÆ¶¯Ä£Ê½

source: Switched movement (or use Ctrl)
pl: Przemieszczanie z zamian± (lub u¿ycie Ctrl)
ro: Deplasare schimbatã (sau folosiþi Ctrl)
sk: Prepínaný presun (alebo pou¾ite Ctrl)
tr: Yer deðiþtirmeli taþýma (Ctrl tuþu da yapar)
zh_cn: ½»»»Ê½ÒÆ¶¯ (»ò°´×¡ Ctrl)

source: Free movement (doesn't disturb other applets) (or use Alt)
pl: Swobodne przemieszczanie (nie wp³ywa na inne aplety) (lub u¿ycie Alt)
ro: Miºcare liberã (nu deranjeazã alte appleturi) (sau folosiþi Alt)
sk: Voµný presun (neovplyvòova» ostatné aplety) (alebo pou¾ite Alt)
tr: Serbest taþýma (diðerleri sabit) (Alt tuþu da yapar)
zh_cn: ×ÔÓÉÒÆ¶¯ (²»¸ÉÈÅ±ğµÄĞ¡³ÌĞò) (»ò°´×¡ Alt)

source: Push movement (or use Shift)
pl: Przemieszczanie z przepchniêciem (lub u¿ycie Shift)
ro: Împinge miºcarea (sau folosiþi Shift)
sk: Presun tlaèením (alebo pou¾ite Shift)
tr: Ýtmeli hareket (Shift tuþu da yapar)
zh_cn: ÍÆ¶¯Ê½ÒÆ¶¯ (»ò°´×¡ Shift)

source: Padding between applets
pl: Wy¶ció³ka pomiêdzy apletami
ro: Spaþierea între applet-uri
sk: Medzery medzi apletmi
tr: Takýlar arasýndaki boþluk
zh_cn: Ğ¡³ÌĞò¼äµÄ¼ä¸ô

source: Padding between applets and panel border
pl: Wy¶ció³ka pomiêdzy apletami i krawêdzi± panelu
ro: Spaþierea între applet-uri ºi marginea panoului
sk: Medzera medzi apletmi a okrajom panelu
tr: Takýlar ve panel kenarý arasýndaki boþluk
zh_cn: Ğ¡³ÌĞòºÍÃæ°åµÄ¼ä¸ô

source: Off
eu: Itzalia
lv: Izslçgt
pl: Wy³±czony
ro: Oprit
sk: Vypnuté
ta: ¿¢ÚòÐ
tr: Kapat
uk: Вимкнено
zh_cn: ¹Ø±Õ

source: In a submenu
eu: Submenuan
lv: Apakðizvçlnç
pl: W podmenu
ro: Într-un submeniu
sk: V podmenu
ta: µ÷ Ð¨½ôÀðÊÂ¢ø
tr: Altmenüde
uk: В п╕дменю
zh_cn: ·Å×Ó²Ëµ¥Àï

source: In the menu
eu: Menuan
pl: W menu
ro: În meniul
sk: V menu
tr: Menüde
uk: В меню
zh_cn: ÔÚ²Ëµ¥ÖĞ

source: Menus
eu: Menuak
pl: Menu
ro: Meniuri
sk: Menu
tr: Menüler
uk: Меню
zh_cn: ²Ëµ¥

source: Use large icons
eu: Erabili ikono handiak
pl: U¿yj du¿ych ikon
ro: Foloseºte iconuri mari
sk: Pou¾i» veµké ikony
tr: Büyük simgeler kullan
uk: Використовувати велик╕ п╕ктограми
zh_cn: Ê¹ÓÃ´óÍ¼±ê

source: Show [...] buttons
eu: Erakutsi [...] botoiak
pl: Wy¶wietlanie przycisków [...]
ro: Aratã [...] butoane
sk: Zobrazova» tlaèidlá [...]
tr: [...] düðmelerini göster
uk: Показувати кнопки [...]
zh_cn: ÏÔÊ¾ [...] °´Å¥

source: Show popup menus outside of panels
eu: Popup menuak paneletik at
pl: Wy¶wietlanie wyskakuj±cych menu poza obszarem paneli
ro: Aratã meniuri popup în afara panelului
sk: Zobrazova» popup menu mimo panely
tr: Baðýmsýz menüleri panel dýþýnda aç
uk: Показувати спливн╕ меню поза панелями
zh_cn: ÔÚÃæ°åÍâÏÔÊ¾µ¯³ö²Ëµ¥

source: Keep menus in memory
eu: Menuak memorian mantendu
pl: Przechowywanie menu w pamiêci
ro: Pãstreazã meiurile în memorie
sk: Udr¾iava» menu v pamäti
tr: Menüleri bellekte tut
uk: Збер╕гати меню в пам'ят╕
zh_cn: ²Ëµ¥±£ÁôÔÚÄÚ´æÖĞ

source: Merge in system menus
eu: Sistemaren menuetara batu
pl: Do³±czone menu systemowe
ro: Îmbinã în meniurile sistem
sk: Vlo¾i» systémové menu
tr: Sistem menülerine birleþtir
uk: Об'╓днати в системному меню
zh_cn: ²¢ÈëÏµÍ³²Ëµ¥

source: Automatically re-check menus for newly installed software
eu: Automatikoki egokitu menuak software berrira
ro: Reverificã meniurile automat pentru software-ul instalat recent
sk: Automaticky otestova» menu pre novo nain¹talovaný softvér
tr: Yeni yüklenen uygulamalarý otomatik olarak menüye ekle
uk: Автоматично перев╕ряти меню для нових встановлених програм
zh_cn: ĞÂ°²×°Èí¼şºó×Ô¶¯ÖØ²é²Ëµ¥

source: Global menu
eu: Menu orokorra
pl: Menu globalne
ro: Meniu global
sk: Globálne menu
tr: Anamenü
uk: Загальне меню
zh_cn: È«¾Ö²Ëµ¥

source: Press a key...
eu: Sakatu teklaren bat...
lv: Spiedied kâdu taustiòu...
pl: Przyci¶nij klawisz...
ro: Apãsaþi o tastã...
sk: Stlaète kláves...
tr: Bir tuþa basýnýz...
uk: Натисн╕ть клав╕шу...
zh_cn: °´ÈÎÒâ¼ü...

source: Tooltips enabled
eu: Tooltip-ak baimenduak
pl: Wy¶wietlanie podpowiedzi
ro: Tooltipuri activate
sk: Rady povolené
tr: Balon yardýmlarý etkin
uk: Ув╕мкнути п╕дказки
zh_cn: ¿ªÆôÌáÊ¾

source: Close drawer if a launcher inside it is pressed
eu: Irudigilea aukeratu aurretik abiarazlerik hasi bada
pl: Zamykanie szuflady po wci¶niêciu ikony uruchomieniowej wewn±trz
ro: Închide dulap dacã un lansator interior este apãsat
sk: Zatvori» vykresµovaè ak je spú¹»aè v òom stlaèený
tr: Bir baþlatýcý içinde basýldýysa sürgüyü kapat
uk: Засовувати шухляду при натисканн╕ запускача
zh_cn: µã»÷Æô¶¯Æ÷ºó¹Ø±Õ³éÌë

source: Raise panels on mouse-over
eu: Altza panelak sagupean
pl: Wysuwanie paneli po przemieszczeniu na nie wska¼nika
ro: Ridicã panelurile când mouseul este deasupra
sk: Zdvihnú» panely pri prechode my¹i
tr: Ýmleç üzerindeyken paneli yükselt
uk: П╕дн╕мати панель, коли вказ╕вник над нею
zh_cn: Êó±êÖ¸µ½Ê±ÌáÉıÃæ°å

source: Confirm the removal of panels with a dialog
eu: Panelen ezabatzea lehiatilez baiezta
pl: Potwierdzanie usuniêcia paneli
ro: Confirmã eliminarea panelelor cu un dialog
sk: Potvrdzova» odstránenie panelov dialógom
tr: Panel kaldýrýlýrken bir diyalogla onay al
uk: П╕дтверджувати видалення панелей
zh_cn: É¾³ıÃæ°åÇ°ÒªÇóÈ·ÈÏ

source: Try to avoid overlapping panels
eu: Saiz zaitez paanelak ez metatzen
pl: Unikanie nak³adaj±cych siê paneli
ro: Încearcã evitarea suprapunerii panourilor
sk: Zabraòova» prekrývaniu panelov
tr: Panellerin birbirlerin üzerinden geçmesini engellemeyi dene
uk: Намагатись уникати перекривання панелей
zh_cn: ¾¡Á¿±ÜÃâÃæ°åÏà»¥ÖØµü

source: Panel treatment (GNOME compliant window managers only)
eu: Panelen tatraera (GNOMErekin bat datozen lehio kudeatzaileetan bakarrik)
ro: Tratament panou (doar la managerii de ferestre compatibili GNOME)
sk: Práca s panelmi (len správci okien podporujúci GNOME)
tr: Panel davranýþý (sadece Gnome uyumlu pencere yöneticileri)
uk: Обробка панел╕ (лише в╕конн╕ менеджери сум╕сн╕ з GNOME)
zh_cn: Ãæ°å´¦ÖÃ (½öÊÊÓÃÓÚ·ûºÏ GNOME µÄ´°¿Ú¹ÜÀíÆ÷)

source: Keep panels below other windows
eu: Panelan beste lehiopeetan mantendu
lv: Paturçt paneïus zem citiem logiem
ro: Pãstreazã panourile sub alte ferestre
sk: Udr¾iava» panely pod ostatnými oknami
tr: Paneller pencerelerin altýnda kalsýn
uk: Лишати панел╕ п╕д ╕ншими в╕кнами
zh_cn: Ãæ°åÒ»Ö±Ñ¹ÔÚÆäËü´°¿ÚÏÂ

source: Keep panels on the same level as other windows
eu: Panelak beste lehioen pare
ro: Pãstreazã panourile pe acelaºi nivel ca alte ferestre
sk: Udr¾iava» panely na rovnakej úrovni ako ostatné okná
tr: Paneller pencerelerle ayný seviyede olsun
uk: Лишати панел╕ на одному р╕вн╕ з ╕ншими в╕кнами
zh_cn: Ãæ°åºÍÆäËü´°¿Ú·ÅÔÚÍ¬Ò»¼¶±ğ

source: Keep panels above other windows
eu: Panelak beste lehioen gain
lv: Paturçt paneïus virs citiem logiem
ro: Pãstreazã panourile peste alte ferestre
sk: Udr¾iava» panely nad ostatnými oknami
tr: Paneller pencerelerin üzerine kalsýn
uk: Лишати панел╕ над ╕ншими в╕кнами
zh_cn: Ãæ°å·ÅÔÚÆäËü´°¿ÚÉÏ

source: Key Bindings
eu: Tekla estekak
pl: Powi±zania klawiszy
ro: Mapãri taste
sk: Klávesové skratky
tr: Tuþ baðlarý
uk: Прив'язки клав╕ш
zh_cn: °´¼ü¹ØÁª

source: Enable panel keybindings
eu: Baimendu panelaren tekla-loturak
pl: Aktywne skróty klawiszowe panelu
ro: Activeazã mapãri taste panel
sk: Povoli» klávesové skratky panelu
tr: Panel tuþ baðlarýný etkinleþtir
uk: Дозволити панельн╕ прив'язки клав╕ш
zh_cn: ÆôÓÃ°´¼ü¹ØÁª

source: Popup menu key
eu: popup menu tekla
pl: Klawisz menu podrêcznego
ro: Tastã ridicare meniu
sk: Kláves pre popup menu
tr: Ana menü tuþu
uk: Клав╕ша вискакуючого меню
zh_cn: µ¯³ö²Ëµ¥µÄ¼ü

source: Disabled
eu: Ezgaitua
lv: Izslçgts
pl: Nieaktywne
ro: Dezactivat
sk: Zakázaný
ta: Ó¼Á¡¸¢ÂÐ
tr: Kapalý
uk: Вимкнути
zh_cn: Í£ÓÃ

source: Grab key...
eu: Saka tekla...
lv: Paíert taustiòu...
pl: Przechwyæ klawisz...
ro: Apucã tastã...
sk: Zachyti» kláves...
tr: Tuþu yakala...
uk: Зчитати клав╕шу...
zh_cn: ×¥È¡°´¼ü...

source: Run dialog key
eu: Abiatu lehioaren tekla
pl: Klawisz okna uruchamiania
ro: Tastã dialog Ruleazã
sk: Kláves pre dialóg Spusti»
tr: Çalýþtýr diyaloðu tuþu
uk: Клав╕ша д╕алогу запуску
zh_cn: µ¯³öÔËĞĞ±í¿òµÄ¼ü

source: Animation
eu: Animazioa
lv: Animâcija
pl: Animacja
ro: Animaþie
sk: Animácia
tr: Canlandýrma
uk: Ан╕мац╕я

source: Buttons
eu: Botoiak
pl: Przyciski
ro: Butoane
sk: Tlaèidlá
tr: Düðmeler
uk: Кнопки
zh_cn: °´Å¥

source: Panel Objects
pl: Obiekty panelu
ro: Obiecte panel
sk: Objekty panelu
tr: Panel Nesneleri
zh_cn: Ãæ°å¶ÔÏó

source: Failed to execute command: %s
eu: Komandoari ezin ekin: %s
lv: Nevarçju palaist komandu: %s
pl: Wykonanie polecenia nie powiod³o siê: %s
ro: Eºuare la execuþia comenzii: %s
sk: Nepodarilo sa vykona» príkaz: %s
ta: ¸ð¼¨Ç¨Â ¦ºÂøÀÎò¾ ÓÊÂÅ¢ø¨Ä: %s
tr: Komut çalýþtýrýlýrken hata oluþtu: %s
uk: Не вдалося виконати команду: %s
zh_cn: ÃüÁîÖ´ĞĞÊ§°Ü£º %s

source: Failed to execute command: %s %s
eu: Ezin abiarazi komandoa: %s %s
lv: Nevarçju palaist komandu: %s %s
pl: Wykonanie polecenia nie powiod³o siê: %s %s
ro: Eºuare la execuþia comenzii: %s %s
sk: Nepodarilo sa vykona» príkaz: %s %s
ta: ¸ð¼¨Ç¨Â ¦ºÂøÀÎò¾ ÓÊÂÅ¢ø¨Ä: %s %s
tr: Komut çalýþtýrýlýrken hata oluþtu: %s %s
uk: Не вдалося виконати команду: %s %s
zh_cn: ÃüÁîÖ´ĞĞÊ§°Ü£º %s %s

source: Run Program
eu: Programa abiarazi
lv: Palaist Programmu
pl: Uruchom program
ro: Ruleazã program
sk: Spusti» program
ta: ¿¢Ã¨Ä ¦ºÂøÀÎòÐ
tr: Uygulama Çalýþtýr
uk: Виконати програму
zh_cn: ÔËĞĞ³ÌĞò

source: Run
pl: Uruchom
ro: Ruleazã
sk: Spusti»
tr: Çalýþtýr
zh_cn: ÔËĞĞ

source: Run in terminal
eu: Terminalan abiarazi
lv: Palaist terminâlî
pl: Uruchomienie w terminalu
ro: Ruleazã în terminal
sk: Spusti» v termináli
ta: Ó¨ÉÂò¾¢ø ¦ºÂøÀÎòÐ
tr: Terminalde çalýþtýr
uk: Запустити в терм╕нал╕
zh_cn: ÔÚÖÕ¶ËÀïÔËĞĞ

source: Run...
eu: Abiarazi...
lv: Palaist...
pl: Uruchom...
ro: Ruleazã...
sk: Spusti»...
ta: ¦ºÂøÀÎòÐ...
tr: Çalýþtýr...
uk: Виконати...
zh_cn: ÔËĞĞ...

source: This launch icon does not specify a program to run
pl: Ta ikona uruchomieniowa nie okre¶la programu do uruchomienia
ro: Aceastã icoanã de lansare nu specificã un program care sã fie rulat
sk: Táto spú¹tacia ikona neuvádza, ktorý program spusti»
tr: Bu baþlatýcý simgesi baþlatacaðý uygulamayý belirtmiyor
zh_cn: ²¢Î´Ö¸¶¨Õâ¸öÆô¶¯Í¼±êÒªÖ´ĞĞµÄ³ÌĞò

source: Can't get goad_id from desktop entry!
eu: Idazmahiko sarreretik ezin lortu goad_id-rik
pl: Nie mo¿na uzyskaæ goad_id z desktop entry!
ro: Nu pot obþine goad_id de la intrarea desktop!
sk: Nepodarilo sa získa» goad_id polo¾ky plochy!
tr: Masaüstü girdisinden 'goad_id' alýnamadý!
uk: Неможливо отримати goad_id з елементу робочого столу
zh_cn: ²»ÄÜ´Ó×ÀÃæ¼ÇÂ¼ÖĞÈ¡µÃ goad_id

source: App
pl: Aplikacja
sk: Apl
tr: Uygulama
zh_cn: ³ÌĞò
