Repository: GNOME/gnome-desktop
Catalog: po/*.po
Languages: ar, eu, hi, lv, ne, pa, pl, ro, sk, ta, tr, uk, zh_cn

source: The Panel
eu: Panela
lv: Panelis
ro: Panoul
sk: Panel
ta: ÀÄ¨¸
tr: Gnome Paneli
uk: Панель

source: Session Manager Proxy
eu: Sesio kudeatzailearen proxya
lv: Sesijas Pârvaldnieka Proxy
ro: Proxy-ul managerului de sesiuni
sk: Proxy Správcu sedenia
tr: Oturum Yöneticisi Vekili
uk: Посередник в╕конного менеджера

source: Window Manager
eu: Lehio-kudeatzailea
lv: Logu Pârvaldnieks
ro: Managerul de ferestre
sk: Správca okien
ta: º¡ÇÃ§ÁÄ¡Ç÷
tr: Pencere Yöneticisi
uk: В╕конний менеджер

source: Desktop
eu: Idazmahaia
lv: Pamatvirsma
pl: Biurko
sk: Plocha
ta: ¸É¢§Á¨º
tr: Masaüstü
uk: Робочий ст╕л
zh_cn: ×ÀÃæ

source: Starting GNOME: %s
eu: GNOME abiarazten: %s
lv: Startçjam GNOME: %s
ro: Pornesc GNOME... %s
sk: Spú¹»am GNOME: %s
ta: ¸§É¡õ ¦¾¡¼í¸ôÀÎ¸¢ÈÐ: %s
tr: GNOME Oturumunun Baþlatýlmasý: %s
uk: Запуск GNOME: %s

source: Starting GNOME: done
eu: GNOME abiarazten: eginda
lv: Startçjam GNOME: darîts
ro: Pornesc GNOME: gata
ta: ¸§É¡õ ¦¾¡¼í¸ôÀÎ¸¢ÈÐ: ÓÊó¾Ð
tr: GNOME Oturumunun Baþlatýlmasý: bitti
uk: Запуск GNOME: завершено

source: -adobe-helvetica-bold-r-normal-*-*-240-*-*-p-*-*-*
ta: -«§¼¡À¢-¦†ø¦ÅÊ¸¡-bold-r-normal-*-*-240-*-*-p-*-*-*
tr: -adobe-helvetica-bold-r-normal-*-*-240-*-*-p-*-*-9

source: Starting GNOME
eu: GNOME abiarazten
lv: Startçjam GNOME
pl: Uruchamianie GNOME
ro: Porneºte GNOME
sk: Spú¹»am GNOME
ta: ¸§É¡õ ¦¾¡¼íÌ¸¢ÈÐ
tr: GNOME Oturumunun Baþlatýlmasý
uk: Запуск GNOME
zh_cn: ÕıÔÚÆô¶¯ GNOME

source: -adobe-helvetica-medium-r-normal-*-8-*-*-*-p-*-*-*
ta: -«§¼¡À¢-¦ø¦ÅÊ¸¡-medium-r-normal-*-8-*-*-*-p-*-*-*
tr: -adobe-helvetica-medium-r-normal-*-8-*-*-*-p-*-*-9

source: Startup Command
eu: Abiatze komandoa
ro: Comenzi de la pornire
ta: ¦¾¡¼í¸ø ¸ð¼¨Ç
tr: Baþlangýç Komutlarý
uk: Стартов╕ команди

source: Programs with smaller values are started before programs with higher values. The default value should be OK
eu: Balio gutxiagozko programak, balio handiagokoen aurretik abiarazten dira. Jatorrizko balioa: OK
ro: Programele cu o valoare mai micã sunt pornite înaintea celor cu valori mai mari. Valoarea implicitã ar trebui sã fie OK
ta: º¢Ú Á¾¢ôÒ ¦¸¡ñ¼ ¿¢Ãø¸û, ¦ÀÚ Á¾¢ôÒ ¦¸¡ñ¼ ¿¢Ãø¸ÙìÌ Óý ¦ºÂøÀÎò¾ôÀÎõ. ¦¸¡¼¡¿¢¨Ä Á¾¢ôÒ ²ü¸ò¾ì¸Ð
tr: Küçük deðerli uygulamalar büyük deðerli uygulamalardan önce baþlatýlýr.
uk: Програми з меншими значеннями запускаються перед програмами з вищими. Типове значення ма╓ бути добрим

source: The startup command cannot be empty
eu: Abiatze komandoa ezin hutsik egon
ro: Comanda de pornire nu poate fi goalã
ta: ¦¾¡¼í¸û ¸ð¼¨Ç ¦ÅüÈ¡¸ ­Õì¸ ÓÊÂ¡Ð
tr: Baþlangýç komutu boþ olmamalý
uk: Стартова команда не може бути порожньою

source: Add Startup Program
eu: Gehitu programa abiarazlea
ro: Adaugã programe de la pornire
ta: ¦¾¡¼í¸ø ¿¢Ã¨Äî §º÷
tr: Baþlangýç Uygulamasý Ekle
uk: Додати стартову програму

source: Edit Startup Program
eu: Editatu programa abiarazlea
ro: Editeazã programe de la pornire
ta: ¦¾¡¼í¸ø ¿¢Ã¨Ä ¦¾¡Ì
tr: Baþlangýç Uygulamasý Düzenle
uk: Зм╕нити стартову програму

source: Bookmark
eu: Markagailua
pl: Zak³adka
ro: Semn carte
sk: Zálo¾ka
tr: Yer imi
uk: Закладка
zh_cn: ÊéÇ©

source: Page Title
eu: Orriaren izenburua
pl: Tytu³ strony
ro: Titlu paginã
sk: Titulok stránky
tr: Sayfa Baþlýðý
uk: Назва стор╕нки
zh_cn: Ò³±êÌâ

source: Gnome Help Bookmarks
eu: Gnomeren laguntza lastermarkak
pl: Zak³adki Pomocy GNOME
ro: Semne carte Ajutor Gnome
sk: Zálo¾ky Pomocníka GNOME
tr: Gnome Yardýmý Yer Ýmleri
uk: Закладки дов╕дки GNOME
zh_cn: Gnome °ïÖúÊéÇ©

source: Remove
eu: Ezabatu
hi: हटाएं
lv: Aizvâkt
pl: Usuñ
ro: Eliminã
sk: Odstráni»
ta: ¿£ìÌ
tr: Sil
uk: Видалити
zh_cn: É¾³ı

source: X position of window
eu: Lehioaren X kokapena
pl: Pozioma pozycja okna
ro: Poziþia X a ferestrei
sk: x-ová pozícia okna
tr: Pencerenin Sol köþesi
uk: Позиц╕я в╕кна по X
zh_cn: ´°¿ÚµÄX×ø±ê

source: Y position of window
eu: Lehioaren Y kokapena
pl: Pionowa pozycja okna
ro: Poziþia Y a ferestrei
sk: y-ová pozícia okna
tr: Pencerenin üst köþesi
uk: Позиц╕я в╕кна по Y
zh_cn: ´°¿ÚµÄY×ø±ê

source: Width of window
eu: Lehioaren zabalera
pl: Szeroko¶æ okna
ro: Lãþimea ferestrei
sk: ©írka okna
tr: Pencerenin geniþliði
uk: Ширина в╕кна
zh_cn: ´°¿Ú¿í¶È

source: WIDTH
eu: ZABALERA
pl: SZEROKO¦Æ
tr: GENÝÞLÝK
uk: ШИРИНА
zh_cn: ¿í¶È

source: Height of window
eu: Lehioaren garaiera
pl: Wysoko¶æ okna
ro: Înãlþimea ferestrei
sk: Vý¹ka okna
tr: Pencerenin yüksekliði
uk: Висота в╕кна
zh_cn: ´°¿Ú¸ß¶È

source: HEIGHT
eu: GARAIERA
pl: WYSOKO¦Æ
tr: YÜKSEKLÝK
uk: ВИСОТА
zh_cn: ¸ß¶È

source: Debug level
eu: Debug maila
pl: Poziom ¶ledzenia
ro: Nivel debug
sk: Úroveò ladenia
tr: Hata ayýklama düzeyi
uk: Р╕вень налагодження
zh_cn: µ÷ÊÔ¼¶±ğ

source: Gnome Help Browser
eu: Gnome laguntzaren erakuslea
pl: Przegl±darka pomocy GNOME
ro: Browser Ajutor Gnome
sk: Prehliadaè pomocníka GNOME
tr: Gnome Yardým Gözatýcý
uk: Переглядач Дов╕док GNOME
zh_cn: Gnome °ïÖúä¯ÀÀÆ÷

source: Copyright (c) 1998 Red Hat Software, Inc.
tr: Telif Hakký (C) 1998 Red Hat Software, Inc.
uk: Copyright © 1998 Red Hat Software, Inc.

source: GNOME Help Browser allows easy access to various forms of documentation on your system
eu: GNOME Laguntza Erakusleak zure sistemaren dokumentazioko zenbait formatu eskura jartzen dizkizu.
pl: Przegl±darka Pomocy GNOME pozwala na ³atwy dostêp do ró¿nych form dokumentacji w systemie
ro: Browserul ajutor GNOME permite acces uºor la diverse forme de documentaþie de pe sistemul dvs
sk: Prehliadaè pomocníka GNOME umo¾òuje jednoduchý prístup k rôznym zdrojom dokumentácie na Va¹om systéme
tr: Gnome Yardým Gözatýcý sisteminizde bulunan çeþitli biçimlerdeki belgelere kolayca eriþebilmenizi saðlar.
uk: GNOME Переглядач Дов╕док нада╓ простий доступ до р╕зних форм документац╕╖ у ваший систем╕
zh_cn: Gnome °ïÖúä¯ÀÀÆ÷ÄÜÈÃÄú·½±ãµØ·ÃÎÊÄúÏµÍ³ÖĞµÄ¸÷ÖÖÎÄµµ

source: History size
eu: Historiaren tamaina
pl: Rozmiar historii
ro: Mãrime istorie
sk: Veµkos» histórie
tr: Geçmiþ büyüklüðü
uk: Розм╕р ╕стор╕╖
zh_cn: ÀúÊ·¼ÇÂ¼´óĞ¡

source: History file
eu: Historia fitxategia
pl: Plik historii
ro: Fiºier iºtorie
sk: Súbor s históriou
tr: Geçmiþ büyüklüðü
uk: Файл ╕стор╕╖
zh_cn: ÀúÊ·¼ÇÂ¼ÎÄ¼ş

source: Cache size
eu: Cache-aren tamaina
pl: Rozmiar pliku cache
ro: Mãrime cache
sk: Veµkos» ke¹e
tr: Arabellek büyüklüðü
uk: Розм╕р кешу
zh_cn: »º´æ´óĞ¡

source: Cache file
eu: Cachearen fitzategia
pl: Plik cache
ro: Fiºier cache
sk: Súbor s ke¹ou
tr: Arabellek büyüklüðü
uk: Файл кешу
zh_cn: »º´æÎÄ¼ş

source: Bookmark file
eu: Lastermarken fitxategia
pl: Plik z zak³adkami
ro: Fiºier semne carte
sk: Súbor so zálo¾kami
tr: Yer imleri dosyasý
uk: Файл закладок
zh_cn: ÊéÇ©ÎÄ¼ş

source: Man Path
pl: ¦cie¿ka man
ro: Calea man
sk: Cesta k manuálovým stránkam
tr: Man Dizinleri
uk: Шлях man
zh_cn: ÊÖ²áÂ·¾¶

source: Info Path
eu: Argibideen bidea
pl: ¦cie¿ka info
ro: Calea info
sk: Cesta k info stránkam
tr: Info Dizinleri
uk: Шлях info
zh_cn: Info Â·¾¶

source: GNOME Help Path
eu: GNOME laguntzaren bidea
pl: ¦cie¿ka Pomocy GNOME
ro: Calea Ajutor GNOME
sk: Cesta ku GNOME pomocníkovi
tr: Gnome Yardým Dizinleri
uk: Шлях Дов╕дки GNOME
zh_cn: GNOME°ïÖúÂ·¾¶

source: Gnome Help Configure
eu: Gnome laguntza konfigurazioa
pl: Konfiguracja Pomocy GNOME
ro: Configurare Ajutor GNOME
sk: Nastavenie Gnome pomocníka
tr: Gnome Yardým Ayarlarý
uk: Конф╕╜урування дов╕дки GNOME
zh_cn: Gnome°ïÖúÅäÖÃ

source: History and cache
eu: Historia eta cache-a
pl: Historia i cache
ro: Istorie ºi cache
sk: História a ke¹
tr: Geçmiþ ve arabellek
uk: ╤стор╕я та кеш
zh_cn: ÀúÊ·¼ÇÂ¼ºÍ»º´æ

source: Paths
eu: Bideak
pl: ¦cie¿ki
ro: Cãi
sk: Cesty
tr: Dizinler
uk: Шляхи
zh_cn: Â·¾¶

source: <body><h2>Error: file not found</h2></body>
eu: <body><h2>Errorea: fitxategia ezin aurkitu</h2></body>
pl: <body><h2>B³±d: nie odnaleziono pliku<h2></body>
ro: <body><h2>Eroare: fiºierul nu a fost gãsit</h2></body>
sk: <body><h2>Chyba: súbor nebol nájdený</h2></body>
tr: <body><h2>Hata: dosya bulunamadý</h2></body>
uk: <body><h2>Помилка: файл не знайдено</h2></body>
zh_cn: <body><h2>´íÎó£ºÎÄ¼şÃ»ÓĞÕÒµ½</h2></body>

source: Last
eu: Azkena
pl: Ostatnio
ro: Ultimul
sk: Posledný
tr: Son
uk: Останн╓
zh_cn: ×îºóµÄ

source: Count
eu: Zenbatu
pl: Ilo¶æ
ro: Numãrã
sk: Poèítadlo
tr: Sayaç
uk: К╕льк╕сть
zh_cn: ¼ÆÊı

source: Gnome Help History
eu: Gnome laguntza historia
pl: Historia Pomocy GNOME
ro: Istorie Ajutor GNOME
sk: História Gnome pomocníka
tr: Gnome Yardým Geçmiþi
uk: ╤стор╕я Дов╕дки GNOME
zh_cn: Gnome°ïÖúÀúÊ·

source: <BODY BGCOLOR="#FFFFFF"><h1>Table of Contents</h1>
eu: <BODY BGCOLOR="#FFFFFF"><h1>Aurkibidea</h1>
pl: <BODY BGCOLOR="#FFFFFF"><h1>Spis tre¶ci</h1>
ro: <BODY BGCOLOR="#FFFFFF"><h1>Cuprins</h1>
sk: <BODY BGCOLOR="#FFFFFF"><h1>Obsah</h1>
tr: <BODY BGCOLOR="#FFFFFF"><h1>Ýçindekiler</h1>
uk: <BODY BGCOLOR="#FFFFFF"><h1>Зм╕ст</h1>
zh_cn: <BODY BGCOLOR="#FFFFFF"><h1>Ä¿Â¼</h1>

source: <h2>Man Pages</h2>
eu: <h2>Man orriak</h2>
pl: <h2>Strony podrêczników</h2>
ro: <h2>Pagini man</h2>
sk: <h2>Manuálové stránky UNIX</h2>
tr: <h2>Man Sayfalarý</h2>
uk: <h2>Стор╕нки man</h2>
zh_cn: <h2>ÊÖ²á</h2>

source: <body bgcolor="#FFFFFF"><h1>Table of Contents</h1>
eu: <body bgcolor="#FFFFFF"><h1>Aurkibidea</h1>
pl: <body bgcolor="#FFFFFF"><h1>Spis tre¶ci</h1>
ro: <body bgcolor="#FFFFFF"><h1>Cuprins</h1>
sk: <body bgcolor="#FFFFFF"><h1>Obsah</h1>
tr: <body bgcolor="#FFFFFF"><h1>Ýçindekiler</h1>
uk: <body bgcolor="#FFFFFF"><h1>Зм╕ст</h1>
zh_cn: <body bgcolor="#FFFFFF"><h1>Ä¿Â¼</h1>

source: <h2>Info Pages</h2>
eu: <h2>Info orriak</h2>
pl: <h2>Strony info</h2>
ro: <h2>Pagini info</h2>
sk: <h2>Info stránky</h2>
tr: <h2>Info Sayfalarý</h2>
uk: <h2>Стор╕нки Info</h2>
zh_cn: <h2>ÊÖ²á</h2>

source: <h2>GNOME Help</h2>
eu: <h2>GNOME Laguntza</h2>
pl: <h2>Pomoc GNOME</h2>
ro: <h2>Ajutor GNOME</h2>
sk: <h2>GNOME Pomocník</h2>
tr: <h2>Gnome Yardýmý</h2>
uk: <br><br><h2>Дов╕дка GNOME</h2>
zh_cn: <h2>GNOME°ïÖú</h2>

source: <HTML> <BODY BGCOLOR="#ffffff"> <H2>Results of the substring search for the string
eu: <HTML> <BODY BGCOLOR="#ffffff"> <H2>hizkien bilaketaren emaitza
pl: <HTML> <BODY BGCOLOR="#ffffff"> <H2>Wyniki wyszukiwania napisu
ro: <HTML> <BODY BGCOLOR="#ffffff"> <H2>Rezultatele cãutãrii pe subºir a ºirului
sk: <HTML> <BODY BGCOLOR="#ffffff"> <H2>Výsledky hµadania podre»azca na
tr: <HTML> <BODY BGCOLOR="#ffffff"> <H2>Verilen dizge için altdizge aramasýnýn sonuçlarý
uk: <HTML> <BODY BGCOLOR="#ffffff"> <H2>Результати пошуку рядка
zh_cn: <HTML> <BODY BGCOLOR="#ffffff"> <H2>×Ö·û´®²éÕÒµÄ½á¹û

source: <p> <br> <H3>Manual Pages</H3> <p> <UL>
eu: <p> <br> <H3>Manual-aren orriak</H3> <p> <UL>
pl: <p> <br> <H3>Strony podrêczników</H3> <p> <UL>
ro: <p> <br> <H3>Pagini manual</H3> <p> <UL>
sk: <p> <br> <H3>Manuálové stránky UNIX</H3> <p> <UL>
tr: <p> <br> <H3>Man Sayfalarý</H3> <p> <UL>
uk: <p> <br> <H3>Стор╕нки дов╕дника</H3> <p> <UL>
zh_cn: <p> <br> <H3>ÊÖ²á</H3> <p> <UL>

source: <p> <br> <H3>GNU Info Pages</H3> <p> <UL>
eu: <p> <br> <H3>GNU Info orriak</H3> <p> <UL>
pl: <p> <br> <H3>Strony GNU Info</H3> <p> <UL>
ro: <p> <br> <H3>Pagini Info GNU</H3> <p> <UL>
sk: <p> <br> <H3>Stránky GNU Info</H3> <p> <UL>
tr: <p> <br> <H3>GNU Info Sayfalarý</H3> <p> <UL>
uk: <p> <br> <H3>Стор╕нки GNU Info</H3> <p> <UL>
zh_cn: <p> <br> <H3>GNUĞÅÏ¢¿â</H3> <UL>

source: <p> <br> <H3>GNOME Help Pages</H3> <p> <UL>
eu: <p> <br> <H3>GNOME Laguntza orriak</H3> <p> <UL>
pl: <p> <br> <H3>Strony Pomocy GNOME</H3> <p> <UL>
ro: <p> <br> <H3>Pagini Ajutor GNOME</H3> <p> <UL>
sk: <p> <br> <H3>Stránky GNOME pomocníka</H3> <p> <UL>
tr: <p> <br> <H3>Gnome Yardým Sayfalarý</H3> <p> <UL>
uk: <p> <br> <H3>Стор╕нки дов╕дки GNOME</H3> <p> <UL>
zh_cn: <p> <br> <H3>GNOME°ïÖú</H3> <p> <UL>

source: <br><B>No matches found</B>
eu: <br><B>Ez da aurkitu parekorik</B>
pl: <br><B>Nie odnaleziono!</B>
ro: <br><B>Nici o potrivire nu a fost gãsitã</B>
sk: <br><B>Niè nenájdené</B>
tr: <br><B>Eþleþmeler bulunamadý</B>
uk: <br><B>Не знайдено в╕дпов╕дник╕в</B>
zh_cn: <br><B>Æ¥ÅäÃ»³É¹¦</B>

source: User Commands
eu: Erabiltzailearen komandoak
pl: Polecenia U¿ytkownika
ro: Comenzi utilizator
sk: Pou¾ívateµské príkazy
tr: Kullanýcý Komutlarý
uk: Команди користувача
zh_cn: ÓÃ»§ÃüÁî

source: System Calls
eu: Sistemaren deiak
pl: Wywo³ania systemowe
ro: Chemãri sistem
sk: Systémové volania
tr: Sistem Çaðrýlarý
uk: Системн╕ виклики
zh_cn: ÏµÍ³µ÷ÓÃ

source: Library Functions
eu: Liburutegi funtzioak
pl: Funkcje biblioteczne
ro: Funcþii biblioteci
sk: Podprogramy
tr: Kitaplýk Ýþlevleri
uk: Б╕бл╕отечн╕ функц╕╖
zh_cn: ¿âº¯Êı

source: Special Files
eu: Fitxategi bereziak
pl: Pliki specjalne
ro: Fiºiere speciale
sk: ©peciálne súbory
tr: Özel Dosyalar
uk: Спец╕альн╕ файли
zh_cn: ÌØÊâÎÄ¼ş

source: File Formats
eu: Fitxategien formatua
pl: Formaty plików
ro: Formate fiºiere
sk: Formáty súborov
tr: Dosya Biçemleri
uk: Формати файл╕в
zh_cn: ÎÄ¼ş¸ñÊ½

source: Games
ar: العاب
eu: Jokoak
hi: खेल
ne: खेलहरु
pa: ਖੇਡਾਂ
pl: Gry
ro: Jocuri
sk: Hry
tr: Oyunlar
uk: ╤гри
zh_cn: ÓÎÏ·

source: Administration
eu: Administrazioa
pl: Administracja
ro: Administrare
sk: Administrácia systému
tr: Yönetim
uk: Адм╕н╕стрування
zh_cn: ¹ÜÀí

source: man9
sk: Kernel
tr: Çekirdek Man Sayfalarý

source: mann
sk: Nové
tr: Yeni Man Sayfalarý

source: manx
tr: X Man Sayfalarý

source: Man Pages
eu: Man orriak
pl: Strony Manuali
ro: Pagini manual
sk: Manuálové stránky UNIX
tr: Man Sayfalarý
uk: Стор╕нки man
zh_cn: ÊÖ²á

source: Info Pages
eu: Argibideen orriak
pl: Strony Info
ro: Pagini info
sk: Stránky Info
tr: Info Sayfalarý
uk: Стор╕нки info
zh_cn: GNUĞÅÏ¢¿â

source: GNOME Help
eu: GNOME Laguntza
pl: Pomoc GNOME
ro: Ajutor GNOME
sk: GNOME pomocník
tr: Gnome Yardýmý
uk: Дов╕дка GNOME
zh_cn: GNOME°ïÖú

source: <BODY>Could not load default TOC page</BODY>
eu: <BODY>Ezin kargatu jatorrizko TOC orria</BODY>
pl: <BODY>Nie mo¿na wczytaæ domy¶lnej strony TOC</BODY>
ro: <BODY>N-am putut încãrca pagina cuprins implicitã</BODY>
sk: <BODY>Nemô¾em naèíta» ¹tandardnú stránku s obsahom</BODY>
tr: <BODY>Öntanýmlý 'Ýçindekiler' sayfasý yüklenemedi</BODY>
uk: <BODY>Неможливо завантажити типову стор╕ку зм╕сту</BODY>
zh_cn: <BODY>²»ÄÜ×°ÈëÄ¬ÈÏµÄTOCÒ³</BODY>

source: <BODY>Unknown TOC argument</BODY>
eu: <BODY>TOC-aren argumentu ezezaguna</BODY>
pl: <BODY>Nieznany argument TOC</BODY>
ro: <BODY>Argument cuprins necunoscut</BODY>
sk: <BODY>Neznámy argument obsahu</BODY>
tr: <BODY>Bilinmeyen 'Ýçindekiler' argümaný</BODY>
uk: <BODY>Нев╕домий аргумент зм╕сту</BODY>
zh_cn: <BODY>Î´ÖªµÄTOC²ÎÊı</BODY>

source: _New Window
eu: _Lehio berria
pl: _Nowe okno
ro: Fereastrã _nouã
sk: _Nové okno
tr: _Yeni Pencere
uk: Нове в╕кно
zh_cn: ĞÂ´°¿Ú(_N)

source: Open new browser window
eu: Zabaldu Erakuslearen lehio berria
pl: Otwórz nowe okno przegl±darki
ro: Deschide fereastrã nouã browser
sk: Otvorí nové okno prehliadaèa
tr: Yeni gözatma penceresi açar
uk: Видкрити нове в╕кно переглядача
zh_cn: ´ò¿ªĞÂµÄä¯ÀÀ´°¿Ú

source: _Add Bookmark
eu: _Gehitu lastemarka
pl: Dodaj zak³adkê
ro: _Adaugã semn carte
sk: _Prida» zálo¾ku
tr: Y_er Ými Ekle
uk: Додати закладку
zh_cn: Ìí¼ÓÊéÇ©(_A)

source: Add bookmark
eu: Gehitu lastermarka
pl: Dodaj zak³adkê
ro: Adaugã semn carte
sk: Pridá zálo¾ku
tr: Yer imi ekler
uk: Додати закладку
zh_cn: Ìí¼ÓÊéÇ©

source: _Back
eu: _Atzera
pl: _Powrót
ro: Îna_poi
sk: _Dozadu
tr: _Geri
uk: Назад
zh_cn: ºóÍË(_B)

source: _Forward
eu: _Aurrera
pl: _Naprzód
ro: Înai_nte
sk: _Dopredu
tr: Ý_leri
uk: Вперед
zh_cn: Ç°½ø(_F)

source: _Reload
eu: _Berkargatu
pl: P_rze³aduj
ro: _Reîncarcã
sk: _Znovu naèíta»
tr: _Tekrar Yükle
uk: Перевантажити
zh_cn: Ë¢ĞÂ(_R)

source: _Index
eu: _Indize
pl: _Indeks
tr: Ýndek_s
uk: Покажчик
zh_cn: Ë÷Òı(_I)

source: _History
eu: _Historia
pl: _Historia
ro: _Istorie
sk: _História
tr: Geç_miþ
uk: ╤стор╕я
zh_cn: ÀúÊ·(_H)

source: Show History Window
eu: Historia lehioa erakutsi
pl: Wy¶wietlanie okna historii
ro: Aratã fereastra Istorie
sk: Zobrazi» okno histórie
tr: Geçmiþ Penceresini Göster
uk: Показити в╕кно ╕стор╕╖
zh_cn: ÏÔÊ¾ÀúÊ·´°¿Ú

source: _Bookmarks
eu: _Lastermarkak
pl: _Zak³adki
ro: _Semne carte
sk: _Zálo¾ky
tr: Y_er Ýmleri
uk: Закладки
zh_cn: ÊéÇ© (_B)

source: Show Bookmarks Window
eu: Lastermarken lehioa erakutsi
pl: Wy¶wietlanie okna z zak³adkami
ro: Aratã fereastra Semne carte
sk: Zobrazí okno zálo¾iek
tr: Yer Ýmleri Penceresini Göster
uk: Показата в╕кно закладок
zh_cn: ÏÔÊ¾ÊéÇ©´°¿Ú

source: _Window
eu: Le_hioa
pl: O_kno
ro: _Fereastrã
sk: _Okno
tr: _Pencere
uk: В╕кно
zh_cn: ´°¿Ú (_W)

source: _View
eu: _Begiratu
pl: _Widok
ro: _Vizualizare
sk: _Zobrazi»
tr: _Görünüm
uk: Вигляд
zh_cn: ²é¿´ (_V)

source: Back
eu: Atzera
pl: Powrót
ro: Înapoi
sk: Dozadu
tr: Geri
uk: Назад
zh_cn: »ØÍË

source: Go to the previous location in the history list
eu: Historia zerrendan aurreko kokapenera jo
pl: Id¼ do poprzedniej lokacji na li¶cie historii
ro: Mergi la locaþia precedentã în lista istorie
sk: Prejde na predchádzajúce miesto podµa zoznamu histórie
tr: Geçmiþ listesinde bir önceki konuma gider
uk: Перейти на попередн╓ м╕сце в списку ╕стор╕╖
zh_cn: µ½ÀúÊ·ÁĞ±íÖĞµÄÇ°Ò»¸öµØµã

source: Forward
eu: Aurrera
pl: Naprzód
ro: Înainte
sk: Dopredu
tr: Ýleri
uk: Вперед
zh_cn: Ç°½ø

source: Go to the next location in the history list
eu: Historia zerrendan hurrengo kokapenera jo
pl: Przejd¼ do kolejnej lokacji na li¶cie historii
ro: Mergi la locaþia urmãtoare în lista istorie
sk: Prejde na následujúce miesto podµa zoznamu histórie
tr: Geçmiþ listesinde bir sonraki konuma gider
uk: Перейти на наступне м╕сце в списку ╕стор╕╖
zh_cn: µ½ÀúÊ·ÁĞ±íÖĞµÄÏÂÒ»¸öµØµã

source: Reload
eu: Berkargatu
lv: Pârlâdçt
pl: Prze³aduj
ro: Reîncarcã
sk: Znovu naèíta»
ta: Á£ñÎõ
tr: Tekrar Yükle
uk: Перевантажити
zh_cn: ÖØÁ¬

source: Index
eu: Indize
pl: Indeks
tr: Ýndeks
uk: Покажчик
zh_cn: Ë÷Òı

source: Show Documentation Index
eu: Dokumentazioaren aurkibidea erakutsi
pl: Wy¶wietl indeks dokumentacji
ro: Aratã index documentaþie
sk: Zobrazí index dokumentácie
tr: Belgeleme Indeksini Göster
uk: Показати покажчик документац╕╖
zh_cn: ÏÔÊ¾ÎÄµµË÷Òı

source: History
eu: Historia
pl: Historia
ro: Istorie
sk: História
tr: Geçmiþ
uk: ╤стор╕я
zh_cn: ÀúÊ·

source: BMarks
eu: Markak
pl: Zak³adki
ro: Semne carte
sk: Zálo¾ky
tr: Yerimleri
uk: Закладки
zh_cn: ÊéÇ©

source: Help on Help
eu: Laguntzaren laguntza
pl: Pomoc na temat Pomocy
ro: Ajutor la ajutor
sk: Pomocník o pomocníkovi
tr: Yardým için Yardým
uk: Дов╕дка про дов╕дку
zh_cn: ¹ØÓÚ°ïÖú

source: Location:
eu: Kokapena:
pl: Lokacja:
ro: Locaþie:
sk: Umiestnenie:
tr: Konum:
uk: Розм╕щення:
zh_cn: µØµã£º

source: Error loading document: %s You probably don't have this documentation installed on your system.
eu: Errorea dokumentua zamatzean: %s Litekkena da zure sisteman dokumentazio hau instalatu gabe izatea.
pl: B³±d przy wczytywaniu dokumentu: %s Prawdopodobnie odpowiednia dokumentacja nie zosta³a zainstalowana w systemie.
ro: Eroare încãrcare document: %s Probabil nu aveþi aceastã documentaþie instalatã pe sistemul dvs.
sk: Chyba pri naèítaní dokumentu: %s Asi nemáte túto dokumentáciu nain¹talovanú.
tr: Belgeyi yüklerken hata oluþtu: %s Sisteminize bu belgeler yüklenmemiþ olmalý.
uk: Помилка завантаження документу: %s Ви напевно не ма╓те ц╕╓╖ документац╕╖ встановлено╖ у ваш╕й систем╕.
zh_cn: ¶ÁÈëÎÄµµ³ö´í£º %s ÄúµÄÏµÍ³Àï¿ÉÄÜÃ»ÓĞ°²×°Õâ¸öÎÄµµ¡£

source: Remove from panel
eu: Paneletik kendu
lv: Dzçst no paneïa
pl: Usuñ z panelu
ro: Eliminã din panel
sk: Odstráni» z panelu
ta: ÀÄ¨¸Â¢ø ­ÕóÐ ¿£ìÌ
tr: Panelden sil
uk: Видалити з панел╕
zh_cn: ´ÓÃæ°åÉÏÈ¥µô

source: Move
eu: Mugitu
lv: Pârvietot
pl: Przesuñ
ro: Mutã
sk: Presunú»
ta: ¿¸÷òÐ
tr: Taþý
uk: Перенести
zh_cn: ÒÆ¶¯

source: Cannot find pixmap file %s
eu: Ezin aurkitu pixmap fitxategia %s
lv: Nevar atrast attçliòa failu %s
pl: Nie mo¿na odnale¼æ pliku z piksmap± %s
ro: Nu pot gãsi fiºierul pixmap %s
sk: Nepodarilo sa nájs» súbor s obrázkom %s
ta: À¢ìŠ-À¼ì §¸¡ôÒ %s ¸¡ÉÅ¢ø¨Ä
tr: %s resim dosyasý bulunamadý
uk: Неможливо знайти п╕ктограмний файл %s
zh_cn: ÕÒ²»µ½Í¼ÏóÎÄ¼ş %s

source: Can't find an empty spot
eu: Ezin tokirik aurkitu
lv: Nevar atrast tukðu vietu
pl: Nie mo¿na znale¼æ wolnego miejsca
ro: Nu pot gãsi un loc liber
sk: Nepodarilo sa nájs» prázdne miesto
ta: ¸¡Ä¢Â¡É µÃ¢¼õ ­ø¨Ä
tr: Boþ bir nokta bulunamadý
uk: Не вдалося знайти в╕льне м╕сце
zh_cn: ÕÒ²»µ½¿ÕµÄµØ·½

source: Cannot activate a panel object
pl: Nie mo¿na aktywowaæ obiektu panelu
ro: Nu se poate activa un obiect al panoului
sk: Nepodarilo sa aktivova» objekt panelu
tr: Bir panel nesnesi etkinleþtirilemedi
zh_cn: ÎŞ·¨¼¤»îÕâ¸öÃæ°å¶ÔÏó

source: Cannot start CORBA
pl: Nie mo¿na uruchomiæ Corby
ro: Nu se poate porni CORBA
sk: Nepodarilo sa spusti» CORBu
tr: CORBA baþlatýlamadý
zh_cn: ÎŞ·¨Æô¶¯ CORBA

source: CORBA Exception
pl: Wyj±tek Corby
ro: Excepþie CORBA
sk: Výnimka CORBA
tr: CORBA Kuraldýþýlýðý
zh_cn: CORBA Òì³£

source: Cannot create object
pl: Nie mo¿na utworzyæ obiektu
ro: Nu se poate crea obiectul
sk: Nemô¾em vytvori» objekt
tr: Nesne oluþturulamýyor
zh_cn: ÎŞ·¨´´½¨¶ÔÏó

source: Object created is not AppletWidget
pl: Otworzony obiekt to nie AppletWidget
ro: Obiectul creat nu este AppletWidget
sk: Vytvorený objekt nie je AppletWidget
tr: Oluþturulan nesne bir TakýDenetimi deðil
zh_cn: ´´½¨µÄ²»ÊÇ AppletWidget ¶ÔÏó

source: -*-helvetica-medium-r-normal-*-8-*-*-*-*-*-*-*
pl: -*-helvetica-medium-r-normal-*-8-*-*-*-*-*-*-2
tr: -*-helvetica-medium-r-normal-*-8-*-*-*-*-*-*-9

source: Debian menus
eu: Debian menuak
lv: Debian izvçlnes
pl: Menu Debiana
ro: Meniuri Debian
sk: Debian menu
ta: ¦¼À¢Âý ÀðÊ¸ø
tr: Debian menüleri
uk: Меню Debian
zh_cn: Debian ²Ëµ¥

source: Red Hat menus
pl: Menu Red Hata
ro: Meniuri Red Hat
sk: Red Hat menu
tr: Red Hat menüleri
uk: Меню Red Hat
zh_cn: Red Hat ²Ëµ¥

source: SuSE menus
eu: SuSE menuak
lv: SuSE izvçlnes
pl: Menu SuSE
ro: Meniuri SuSE
sk: SuSE menu
ta: SuSE ÀðÊ¸ø
tr: SuSE menüleri
uk: Меню SuSE
zh_cn: SuSE ²Ëµ¥

source: Size and Position
eu: Tamaina eta kokapena
lv: Izmçrs un Pozîcija
pl: Rozmiar i po³o¿enie
ro: Mãrime ºi poziþie
sk: Veµkos» a pozícia
ta: «Ç×õ ­¼Óõ
tr: Boyut ve Konum
uk: Розм╕р та позиц╕я
zh_cn: ³ß´çºÍÎ»ÖÃ

source: Tooltip/Name
eu: Tooltip/Izena
lv: Knifs/Nosaukums
pl: Tekst podpowiedzi/Nazwa
ro: Tooltip/Nume
sk: Rada/Meno
ta: ¸ÕÅ¢-¯¾Å¢/¦ÀÂ÷
tr: Balon Yardýmý/Ýsmi
uk: П╕дказка/Назва
zh_cn: ÌáÊ¾/Ãû×Ö

source: Icon
eu: Ikonoa
lv: Ikona
pl: Ikona
sk: Ikona
ta: ÌÚõÀ¼õ
tr: Simge
uk: П╕ктограма
zh_cn: Í¼±ê

source: Applet appearance
eu: Applet-aren itxura
lv: Apleta parâdîðanâs
pl: Wygl±d apletu
ro: Aparenþã applet
sk: Vzhµad apletu
ta: ÌÚõÀÂý §¾¡üÈõ
tr: Taký görünümü
uk: Зовн╕шн╕й вигляд
zh_cn: Ğ¡³ÌĞòÍâ¹Û

source: Drawer handle
eu: Irudigilearen euskarria
lv: Atvilknes rokturis
pl: Uchwyt szuflady
ro: Mâner dulap
sk: Handle vykresµovaèa
ta: ­ØôÀ¨È ¨¸ôÀ¢Ê
tr: Sürgü tutamaðý
uk: Ручка шухляди
zh_cn: ³éÌë°ÑÊÖ

source: Enable hidebutton
eu: Baimendu botoi eskutuak
lv: Aktivizçt slçpjpogas
pl: Przycisk ukrywania
ro: Activeazã buton ascundere
sk: Povoli» hidebutton
ta: Á¨ÈôÒ-¦À¡ò¾¡¨É ­ÂÖ¨ÁôÀÎòÐ
tr: Gizle düðmesini etkinleþtir
uk: Показати кнопки прибирання
zh_cn: Ê¹ÓÃÒş²ØÅ¥

source: Enable hidebutton arrow
eu: Baimendu botoi eskutuen gezia
lv: Aktivizçt slçpjpogu bûltas
pl: Strza³ka na przycisku ukrywania
ro: Activeazã sãgeatã buton ascundere
sk: Povoli» ¹ipku hidebutton
ta: Á¨ÈôÒ-¦À¡ò¾¡ý ¾¢¨º¨Â ­ÂÖ¨ÁôÀÎòÐ
tr: Gizle düðmesi okunu etkinleþtir
uk: Показати стр╕лки на кнопках прибирання
zh_cn: Ê¹ÓÃÒş²Ø¼ıÍ·

source: Drawer
eu: Irudigilea
lv: Atvilktne
pl: Szuflada
ro: Dulap
sk: Vykresµovaè
ta: ­ØôÀ¨È
tr: Sürgü
uk: Шухляда
zh_cn: ³éÌë

source: Deskguide (the desktop pager)
eu: Idazmahaigida (idazmahiko pager)
ro: Ghid desktop (pagerul desktop)
sk: Sprievodca plochy (pager plochy)
tr: Masaüstü Rehberi
uk: ╫╕д робочого столу
zh_cn: ×ÀÃæÏòµ¼(×ÀÃæÇĞ»»Æ÷)

source: Tasklist
eu: Lanzerrenda
ro: Lista taskuri
sk: Zoznam úloh
tr: Görev Listesi
uk: Список завдань
zh_cn: ÈÎÎñÁĞ±í

source: The Battery
eu: Bateria
ro: Bateria
sk: Betérie
tr: Batarya
uk: Батарея
zh_cn: µç³Ø
