<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD><TITLE>Prefacio a la versi&oacute;n alfa de GNOME</TITLE>
<META NAME="GENERATOR" CONTENT="Modular DocBook HTML Stylesheet version 1.13">
<LINK REL="HOME" TITLE="Introducci&oacute;n a GNOME" HREF="gnome-intro.html">
<LINK REL="PREVIOUS" TITLE="Introducci&oacute;n a GNOME" HREF="gnome-intro.html">
<LINK REL="NEXT" TITLE="Obteniendo e instalando GNOME" HREF="f1346.html">
</HEAD>
<BODY>
<DIV CLASS="NAVHEADER">
<TABLE WIDTH="100%" BORDER="0" CELLPADDING="0" CELLSPACING="0">
<TR><TH COLSPAN="3" ALIGN="center">Introducci&oacute;n a GNOME</TH></TR>
<TR><TD WIDTH="10%" ALIGN="left" VALIGN="bottom"><A HREF="gnome-intro.html">Ante</A></TD>
<TD WIDTH="80%" ALIGN="center" VALIGN="bottom"></TD>
<TD WIDTH="10%" ALIGN="right" VALIGN="bottom"><A HREF="f1346.html">Sig</A></TD></TR></TABLE>
<HR ALIGN="LEFT" WIDTH="100%"></DIV>
<H1><A NAME="AEN13">Prefacio a la versi&oacute;n alfa de GNOME</A></H1>
<DIV CLASS="TOC"><DL><DT><B>Tabla de Contenidos</B></DT>
<DT><A HREF="f13.html#AEN18">Qu&eacute; es GNOME</A></DT>
<DT><A HREF="f1346.html">Obteniendo e instalando GNOME</A></DT></DL></DIV>
<P>
Querido entusiaste de GNOME, </P>
<P>
Este documento acompa&ntilde;a a la versi&oacute;n alfa de GNOME, que sali&oacute; en mayo de 1998. En
este momento GNOME es un conjunto de programas interesante y &uacute;til, pero est&aacute; bajo
desarrollo muy activo. Esto significa que encontrar&aacute; muchos programas que est&aacute;n
incompletos y algunos errores que no son de esperar en un producto maduro.</P>
<P>
Habiendo dicho esto, GNOME ya es un producto excitante, y muchos de sus programas son bastante
&uacute;tiles.</P>
<H1><A NAME="AEN18">Qu&eacute; es GNOME</A></H1>
<BLOCKQUOTE CLASS="NOTE">
<P><B>NOTA: </B>
Si se cansa de las explicaciones y quiere avanzar con GNOME de forma pr&aacute;ctica, por favor
omita el resto de este prefacio y lea el <A HREF="a-sample-session.html">Cap&iacute;tulo 1</A>
inmediatamente.</P></BLOCKQUOTE>
<P>
GNOME es un proyecto que pretende proveer un entorno de usuario completo, consistente, avanzado y
libre para los sistemas UNIX. Esto incluye:</P>
<P></P>
<UL><LI>
<P>
Una <I CLASS="FIRSTTERM">base de aplicaciones</I> &#8212; esto consiste en una gu&iacute;a de estilo
para las aplicaciones junto con un juego de bibliotecas que obliguen a cumplir los requisitos de estilo.
Por ejemplo, las bibliotecas GNOME le permiten al programador invocar men&uacute;es est&aacute;ndar y
cuadros de di&aacute;logo.</P></LI>
<LI>
<P>
Un <I CLASS="FIRSTTERM">administrador de archivos</I> &#8212; el administrador de archivos GNOME
est&aacute; basado en el bien conocido <SPAN CLASS="APPLICATION">GNU midnight commander</SPAN>, que
ha sido enriquecido con una interface gr&aacute;fica que cumple con GNOME&#8211;.</P></LI>
<LI><P>
Un <I CLASS="FIRSTTERM">panel</I> &#8212; este reemplaza a las barras de botones&#8211; provistas a
veces por los administradores de ventanas de UNIX. El panel tambi&eacute;n permite ejecutar programas
en peque&ntilde;os cuadrados en el panel, tanto trag&aacute;ndose programas X Window como
ejecutando <I CLASS="FIRSTTERM">applets</I> escritos especialmente.</P></LI>
<LI>
<P>
Soporte para <I CLASS="FIRSTTERM">administraci&oacute;n de la sesi&oacute;n</I> &#8212; se notifica
a las aplicaciones para que puedan guardar informaci&oacute;n de estado cuando un usuario termina
su sesi&oacute;n: la pr&oacute;xima vez que se inicie una sesi&oacute;n, estas aplicaciones seguir&aacute;n
desde donde las hab&iacute;a dejado.</P></LI>
<LI>
<P>
Un <I CLASS="EMPHASIS">conjunto de aplicaciones GNOME</I> &#8212; estas han sido escritas (o adaptadas)
para usar las caracter&iacute;sticas GNOME, y por lo tanto presentan una apariencia y un comportamiento
consistente.</P></LI></UL>
<P>
Hay muchas m&aacute;s facetas de GNOME, y se puede encontrar mucha informaci&oacute;n en la
<A HREF="http://www.gnome.org/" TARGET="_top">p&aacute;gina web de GNOME</A>.</P>
<P>
GNOME es un proyecto GNU, comenz&oacute; en 1997, y se ha desarrollado muy r&aacute;pidamente.
<SPAN CLASS="ACRONYM">GNOME</SPAN> se puede pensar como un acr&oacute;nimo que significa
GNU Network Object Model Environment.(Entorno de Modelo de Objetos de Red GNU)</P>
<DIV CLASS="NAVFOOTER"><HR ALIGN="LEFT" WIDTH="100%">
<TABLE WIDTH="100%" BORDER="0" CELLPADDING="0" CELLSPACING="0">
<TR><TD WIDTH="33%" ALIGN="left" VALIGN="top"><A HREF="gnome-intro.html">Ante</A></TD>
<TD WIDTH="34%" ALIGN="center" VALIGN="top"><A HREF="gnome-intro.html">Comienzo</A></TD>
<TD WIDTH="33%" ALIGN="right" VALIGN="top"><A HREF="f1346.html">Sig</A></TD></TR>
<TR><TD WIDTH="33%" ALIGN="left" VALIGN="top">Introducci&oacute;n a GNOME</TD>
<TD WIDTH="34%" ALIGN="center" VALIGN="top">&nbsp;</TD>
<TD WIDTH="33%" ALIGN="right" VALIGN="top">Obteniendo e instalando GNOME</TD></TR></TABLE></DIV>
</BODY>
</HTML>